[
  {
    "id": 1755372695356,
    "title": "Adler llega a Valverde del Río",
    "date": "2025-08-16",
    "body": "Alder, un clérigo del templo de Deneir, ha llegado a Valverde del Río con la intención de pedir a don Alarico Belmonte, gobernador local, que le conceda permiso para establecer un templo en honor al dios del conocimiento en sus tierras. Esta es la última tarea encargada por el Gran Escriba Adario para completar su formación como Sacerdote del Saber.",
    "images": [
      "assets/TS_1755360327.png"
    ]
  },
  {
    "id": 1755374113969,
    "title": "Los \"aventureros\" de Valverde del Río",
    "date": "2025-08-16",
    "body": "El clérigo sólo tuvo que andar unos metros antes de encontrarse con un grupo que llamó su atención junto al camino. El campamento tenía aspecto de llevar montado algunas semanas y sus habitantes no tenían la cara más amigable. Una mujer gorda cocinaba un guiso mientras un tipo flaco y austero cortaba leña para la hogera. Junto a una carpa, una jovencita de aspecto fibroso está afilando una lanza con gesto hosco. Adler se acerca para preguntarles por don Alarico Belmonte y se entera de que son aventureros contratados para averiguar quién está saqueando a escondidas el granero del pueblo donde se guardan las armas y las proviciones. Esto especialmente urgente en un momento como este, en el que empiezan a cundir rumores sobre una posible guerra con el Reino del Sur. El poblado está a poca distancia de la frontera entre los Reinos del Sur y del Norte y, si el rey llama a las armas, don Alarico tendrá que responder, por lo que no se puede dar el lujo de perder suministros clave.",
    "images": [
      "assets/Valverde del Río.jpeg"
    ]
  },
  {
    "id": 1755376145987,
    "title": "Los saqueadores",
    "date": "2025-08-16",
    "body": "Los aventureros comentan que parte de su grupo se encuentra al norte, en los bosques, explorando unas cuevas donde sospechan que podrían esconderse los saqueadores y el botín robado. Enterado de esto, Adler decide desviarse hacia el norte para recavar un poco más de información que, tal vez, pueda resultar relevante para conseguir el permiso para establecer su templo. Tras pasar una casa y el granero, fuertemente custiodada por una guardia local que no parece tener la más rígida formación militar llega hasta el lindero del bosque donde se alza una enorme formación rocosa con el aspecto de una boca abierta lista para tragarse a quien sea demasiado temerario para adentrarse.",
    "images": [
      "assets/TS_1755375909.png"
    ]
  },
  {
    "id": 1755377729102,
    "title": "El hijo del leñador y la cueva de los lobos",
    "date": "2025-08-16",
    "body": "Llegando a la cueva se encuentra con el resto de los aventureros. Su aspecto se parece más al de delincuentes y están manteniendo una conversación por lo bajo, como si quisieran evitar que otros se enteren. Adler interrumpe al grupo, quienes responden con hostilidad. Logra zafarse del momento incómodo con un poco de diplomacia y así consigue que le revelen que los saqueadores han escondido el botín en las cuevas. Una manada de lobos, atraídos por los alimentos que han escondido los saqueadores, se ha instalado en los túneles cavernosos y han matado a uno de los aventureros. Parece que el misterio ha sido revelado, pero hay una situación apremiante: el hijo del capataz de los leñadores se ha metido en las cuevas y nadie ha sabido nada de su suerte. Adler, urgido por la necesidad de salvar al chico, se ofrece a enfrentarse a los lobos, aunque pide un poco de ayuda. Hernando, un tipo alto y encapuchado que parece liderar la banda, envía a la joven Isadora a acompañar al forastero.",
    "images": [
      "assets/TS_1755376633.png"
    ]
  },
  {
    "id": 1755378472312,
    "title": "En la cueva de los contrabandistas",
    "date": "2025-08-16",
    "body": "Las frías cavernas bajo los bosques de Valverde del ruido resuentan con el eco de los sonidos ferales de la manada de lobos alimentándose más adelante. El goteo constante de algún río subterráneo crea una atmósfera amenazante, pero Adler e Isadora se aventuran dentro de la cueva. Después de avanzar por un pasillo estrecho avistan a un montón de ratas de enorme tamaño que deben haber habitado estas cuevas por largo tiempo, pero que deben haber sido desplazadas por la manada invasora. Ahora están hambrientas y son más numerosas que los humanos que se han adentrado en su dominio. La batalla es rápida y sangrienta, pero los aventureros consiguen librarse sin mayores dificultades. Saben que adelante les esperan más peligros, así que se guardan sus recursos más valiosos para lo que viene.",
    "images": [
      "assets/TS_1755378106.png"
    ]
  },
  {
    "id": 1755380483850,
    "title": "La manada de lobos",
    "date": "2025-08-16",
    "body": "El duo se abre paso entre las cavernas, se encuentran con un pequeño grupo de goblins que parecían haberse quedado atrapados entre las ratas y los lobos y los derrotan y dan, en una de las cámaras de las cuevas, con el cadáver del aventurero abatido por lobos. Gracias a algunas de sus pertencias y algunas cartas, Adler consigue sacarle a Isadora que en realidad ellos son parte de la banda de contrabandistas que están saqueando el granero de la ciudad. Pero ella no es más que un peón, una aprendiz de mago que se unió recientemente para hacer algunas monedas gracias a sus poderes arcanos. No sabe demasiado y no quería que muriera un chico inocente. Le asegura al crérigo que más adelante puede encontrar documentos importantes que delaten la conspiración de los aventureros, aunque... tienen que vencer a los lobos. Aunque la confianza es cada vez más escasa, avanzan, usando los cadáveres de las ratas para activar las trampas que se encuentran en el camino y llegan al cubil de la manada.",
    "images": [
      "assets/Isadora y Adler contra los lobos.png"
    ]
  },
  {
    "id": 1755383763932,
    "title": "Un encuentro inesperado...",
    "date": "2025-08-16",
    "body": "El encuentro con los lobos fue todo un desafío, una tarea sangrienta que Adler e Isadora consiguen superar por poco. En el lugar se encuentran con cajas y barriles de suministros destrozados por las fieras y un montón de papeles diseminados por el lugar. Se trata de cartas e inventarios que reflejan un flujo de contrabando que es extraído del granero de Valverde del Río y enviado a través de las cuevas hacia embarcaciones que se hacen pasar por cargueros de madera hacia un campamento cercano. Los \"aventureros\" son agentes de los contrabandistas que desvían la atención de los guardias mientras envían los elementos robados hacia un campamento de mercenarios contratados por el Reino del Sur para socavar el poder del gobierno local y ponerlo en una desventaja defensiva. Además, dan con el cadáver de la esposa del capataz de los leñadores, que llegó a las cuevas buscando a su hijo y fue devorada por los lobos. Al parecer, más adelante hay un centro de operaciones de esta banda donde podrían encontrar más respuestas, pero Isadora y Adler necesitan descansar y reponerse, así que deciden volver, hablar con el leñador y prepararse para un enfrentamiento más desafiante.",
    "images": [
      "assets/Adler descubriendo la trama.png"
    ]
  },
  {
    "id": 1755384829232,
    "title": "Un mago con una hernia",
    "date": "2025-08-16",
    "body": "Adler e Isadora abandonan las cuevas para hablar con el capataz de los leñadores, sin embargo, la joven hechicera tiene que rendir cuentas a sus compañeros. Adler, con sus dotes diplomáticas, los convence de que la dejen acompañarlos antes de dar su reporte y los mercenarios acceden a regañadientes. De camino hacia el campamento de los leñadores se encuentran con un mago de voz flautada y aspecto excéntrico. Es otro forastero y parece tener mucho interés en lo que están haciendo el elfo y la hechicera, lo que despierta suspicacias. Entonces Delerion ─como se presenta─ le pide a Adler que lo ayude con una hernia que lo ha estado molestando desde hace algún tiempo y el clérigo accede. Tras compartir un poco más de sus historias ambos se unen para desentrañar la trama detrás de los contrabandistas, esperando que unir fuerzas sea un una manera de avanzar más rápido en la compleja conspiración que parece tejerse debajo de la calma que domina Valverde del Río.",
    "images": [
      "assets/TS_1755384755.png"
    ]
  },
  {
    "id": 1755474040321,
    "title": "Emilio el Herbolario",
    "date": "2025-08-16",
    "body": "Los aventureros hablan con Fausto del Río, capataz de los leñadores y le dan la noticia de que su mujer falleció en las cuevas buscando a su hijo, pero no han encontrado al chico así que todavía que da una posiblidad de que esté con vida. El trabajador les encarga encarecidamente que busquen a su hijo y les da direcciones para que vayan a hablar con Emilio el Herbolario, un curandero que vive en una casa cercana y que puede darles un lugar para descansar y reponerse de sus heridas de combate.\nEn la casa de Emilio toman un descanso y comen abundantemente antes de partir de nuevo hacia las cuevas a enfrentarse con los contrabandistas.",
    "images": [
      "assets/TS_1755391013.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755495127422,
    "title": "De vuelta a las cuevas",
    "date": "2025-08-16",
    "body": "Ya prestos para encarar la nueva misión, los aventureros se dirigen nuevamente hacia las cuevas. Sin embargo, los mercenarios reclaman que Isadora rinda cuentas y Adler y Delerion ya no pueden inventar nuevas excusas para retenerla, así que tienen que internarse en las profundidades por su cuenta. Descienden por la cueva y pasan por los pasillos que ya fueron limpiados de enemigos. Recorren el lugar y llegan hasta una formación que evidentemente ha sido adaptada desde hace un tiempo con una puerta de hierro reforzada. Consiguen forzar la puerta y sortear una serie de trampas usando los maltratados cadáveres de las ratas hasta abrirse paso hacia un espacio donde las baldosas y el mortero han reemplazado a la piedra. Pueden escuchar voces y el ajetreo de personas trabajando. Avanzan hasta encontrarse con el grupo de maleantes que tiene una operación bien montada en las cavernas. Sin embargo, llama su atención que lo que tienen delante es más que una banda de contrabandistas preparando envíos para un embarque: frente a ellos se yergue la figura de un nigromante hablando con una silueta ensombrecida que le responde con voz cavernosa en un lenguaje que no alcanzan a comprender. Cuando la figura se disipa, el mago se vuelve hacia ellos demostrando que siempre estuvo consciente de su presencia.",
    "images": [
      "assets/TS_1755395003.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755495817577,
    "title": "El peor de los finales",
    "date": "2025-08-17",
    "body": "La pelea es ardua pero mago y clérigo despliegan sus podres mediante conjuros arcanos y plegarias y consiguen acabar con los matones y reducir al mago. Lo interrogan pero el villano no está dispuesto a soltar ninguna información, hasta les advierte que si no lo matan, volverá por ellos para buscar venganza. Les revela, además, que los mercenarios que se hacían pasar por aventureros están en camino en ese preciso momento, así que no tienen mucho tiempo. La situación escala hasta el punto en que Delerion arrebata la vida del mago enemigo.\nLa batalla ha dejado varios barriles y cajas en llamas pero consiguen recuperar documentos importantes que revelan la ruta de contrabando desde aquel lugar hasta un barco que pasa a la medianoche a recoger las mercancías robadas para llevarlas a un campamento de mercenarios contratados por el Reino del sur. La guerra se aproxima a Valverde del Río pero ese no es el peor hallazgo. En uno de los barriles de vino encuentran el cadáver del hijo del leñador. El panorama es sombrío, pero algo llama la atención de los aventureros en un rincón del recinto...",
    "images": [
      "assets/El mago malvado.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755474702140,
    "title": "La puerta secreta",
    "date": "2025-08-17",
    "body": "En un rincón, junto a una biblioteca que se salvó por poco del fuego, se percatan de la presencia de una palanca. Al usarla, el mueble se desplaza y se abre una puerta secreta que da a lo que parece ser la cámara del tesoro del castillo Entran con cuidado, buscando trampas o algún enemigo oculto, pero todo parece estar en orden. Hay barriles de vino y cerveza, conservas, cuadros, alfombras traídas de tierras lejanas y, en una esquina, una rebosante montaña de oro, joyas, monedas  todo tipo de riquezas. a dupla empieza a planear la manera de llevarse algo para financiar algunas hazañas heroicas pero entonces escuchan una puerta que se abre y pasos en la escalera que está a su espalda.",
    "images": [
      "assets/TS_1755474454.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755481398119,
    "title": "Primeras impresiones",
    "date": "2025-08-17",
    "body": "Por las escaleras viene bajando un hombre de piel oscura y vestimentas que destacan su linaje noble aunque su postura no parece la más digna. Es don Alarico Belmonte y detrás de él viene un enorme guardia ataviado con una armadura completa y un gesto hosco que se acentúa bajo su yelmo. Las formalidades son gélidas pero consiguen explicarles cómo llegaron hasta ahí y el riesgo de seguridad al que estaba expuesto su castillo y, especialmente, la sala del tesoro. Además, explican que los “aventureros” son en realidad parte de la trama de los contrabandistas y vienen en camino. Don Alarico invita a Delerion y Adler a acompañarlo al castillo para poder ponerse al día y planear los próximos pasos.",
    "images": [
      "assets/Adler y Delerion soprendidos por don Alarico.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755494573008,
    "title": "La emboscada a los contrabandistas",
    "date": "2025-08-18",
    "body": "Los guardias del gobernador se han encargado de los falsos aventureros y han asegurado la sala del tesoro de intrusos y de lo que sea que fuera la sombra que estaba invocando el mago ahí abajo. Han tenido que dar otra noticia devastadora al capataz y, tras buscar por todas partes a Isadora no han conseguido dar con ella. Sin poder hacer más, se preparan para emboscar a los contrabandistas. Para eso, don Alarico ha prestado la ayuda de un sargento de su guardia llamado Diego, quien acompaña a Adler y Delerion junto a otros dos hombres para detener la conjura de los contrabandistas. Se internan en el bosque, toman posiciones y avistan a varios mercenarios dando órdenes a los estibadores para que suban los cargamentos robados. Parece que Borgar está en la embarcación, pero tendrán que superar a los matones para llegar a él.",
    "images": [
      "assets/TS_1755492970.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755486731821,
    "title": "El libro del linaje",
    "date": "2025-08-17",
    "body": "El gobernador los invita a sus habitaciones donde dispone algo de comida y acomoda a los aventureros para que le cuenten todo lo que han descubierto. Tras revelar la trama, trazan un plan para emboscar a Borgar Tempestus y sus hombres cuando estén cargando los artículos robados. Ahí un gran libro que se encuentra sobre un ornamentado atril llama poderosamente la atención de Delerion. Don Alarico les muestra el libro y explica que es donde se encuentra todo el linaje Belmonte que se remonta a los primeros tiempos cuando se formaron los Cuatro Reinos, después de la caída del antiguo Imperio de Aeloria. Pero el mago sabe que hay algo más, hay magia muy poderosa encerrada en aquellas páginas amarillentas, pero la curiosidad del mago tendrá que esperar.",
    "images": [
      "assets/TS_1755486579.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755494393411,
    "title": "Una amarga derrota",
    "date": "2025-08-18",
    "body": "La pelea resulta más difícil de lo que esperaban. Delerion consigue dominar a uno de los matones para que huya del combate y Adler ataca desde una posición estratégica con el arco mientras son respaldados por Diego y sus hombres, pero los mercenarios tienen experiencia y juegan sucio. El mago se queda sin recursos y Adler ha caído inconsciente después de aguantar múltiples heridas. Han conseguido acabar con los hombres de Borgar, pero, entonces, el gigantesco semiorco se asoma por la borda y, con tono burlón, le dice al mago que sus posibilidades son nulas. El clérigo está fuera de combate, los hombres de Diego han caído y Delerion está débil. El jefe de los mercenarios ofrece perdonarle la vida a cambio de partir sin más molestias y el mago acepta a regañadientes para evitar más pérdidas. Con rabia observa cómo suben algunos estibadores, levan anclas y parten con las velas hinchadas por el viento río abajo.",
    "images": [
      "assets/TS_1755494305.png"
    ],
    "chapter": "01"
  },
  {
    "id": 1755561721046,
    "title": "Rumores de taberna",
    "date": "2025-08-18",
    "body": "Delerion lleva a Adler hasta la casa de Emilio con la ayuda de Diego, quien parece haber disfrutado la aventura y se muestra más que dispuesto a ayudar a los aventureros en lo que puedan necesitar. Ahí, después de hablar con el herbolario, decide que sería una buena idea ir a la taberna local a descubrir un poco más de información acerca de los contrabandistas y sus actividades en el pueblo. Después de que el clérigo se haya repuesto de sus heridas y ya bien alimentados y descansados, le agradecen y van de camino al establecimiento para charlar un poco con los parroquianos.",
    "images": [
      "assets/Rumores de taberna.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755550671219,
    "title": "¿Quién es Haroldo el Montaraz?",
    "date": "2025-08-18",
    "body": "La Taberna del Cantor Alegre resulta ser un lugar bastante animado. Adler y Delerion se dirigen a la barra para pedir unos tragos y, entre trago y trago y con unas monedas de por medio, les revela que todos en el pueblo sospechan de que Haroldo el Montaraz ha estado haciendo tratos con los contrabandistas. Se lo ha visto de noche reuniéndose cerca de los cultivos con algunos de los falsos aventureros del campamento. Se trata de un tipo raro que se dedica a cazar animales en los bosques y vender sus pieles. Vive en una casucha alejada al suroeste. Tras hablar con algunos campesinos de la taberna descubren que los locales prefieren evitarlo y, sobre todo, mantienen a sus hijos alejados de él.",
    "images": [
      "assets/TS_1755550423.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560254380,
    "title": "El comerciante acaudalado",
    "date": "2025-08-18",
    "body": "Antes de partir deciden ir arriba a ver las habitaciones que el gobernador les ha cedido en la taberna y se encuentran ahí con un comerciante acaudalado llamado Armando Cortez que está en el pueblo para cerrar algunos negocios antes de partir. Éste les pide ayuda con un asunto que tiene con los contrabandistas, quienes lo están intimidando para que les ayude a colocar los productos robados en el mercado de su ciudad. Ofrece una generosa recompensa para que le permitan librarse de esa amenaza a su vida para poder partir. El comerciante resulta hermano de Diego, el guardia que los ha estado ayudando.",
    "images": [
      "assets/El comerciante acaudalado.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560353177,
    "title": "Tras la pista de los contrabandistas",
    "date": "2025-08-18",
    "body": "Los aventureros llegan hasta la casa de Haroldo el Montaraz y lo interrogan. Parece un tipo raro, de higiene laxa y sin mucha vida social, pero, según les cuenta, ha estado investigando por su cuenta el campamento de los mercenarios y estuvo haciéndose pasar por alguien interesado en adquirir artículos robados para poder infiltrarse y llegar hasta el fondo del asunto. Lleva varias noches reuniéndose cerca de los campos y, tras la persecución de la guardia del gobernador después de que el complot fuera desbaratado por nuestros héroes, Haroldo está seguro de que los mercenarios se presentarán esta noche en el punto de encuentro para vender lo que puedan antes de de huir. Así, Adler, Delerion y Haroldo se disponen a emboscar a los mercenarios en el punto de encuentro.",
    "images": [
      "assets/Haroldo el Montaraz.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561345518,
    "title": "Reunión a la medianoche",
    "date": "2025-08-18",
    "body": "Los aventureros acompañan a Haroldo hasta el punto de reunión en los campos de Valverde del Río. Se esconden a cierta distancia y esperan a que aparezcan los contrabandistas que todavía quedan en el pueblo. Al cabo de un rato aparecen tres figuras entre el trigo alto. Haroldo mantiene una conversación para sacar toda la información que puedan antes de que los maleantes desaparezcan. Entonces, da la señal acordada y el plan se pone en marcha. Delerion invoca una mano etérea que empieza mover el trigo alrededor de los contrabandistas mientras Adler proyecta su voz resonando en todo el campo con una profundidad ominosa. Los bandidos empiezan a incomodarse y finalmente emprenden la retirada pero son reducidos por el trío. Los atan, les confiscan sus pertenencias y Haroldo les dice que pueden llevarlos a la guardia para recoger una recompensa, parece que es otra de las actividades económicas habituales del montaraz. Además, Haroldo ha conseguido información clave, una balsa va a pasar la próxima noche para recoger a los contrabandistas que quedan y llevarlos hacia el campamento enemigo.",
    "images": [
      "assets/TS_1755552870.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560599196,
    "title": "El Libro Guardián",
    "date": "2025-08-18",
    "body": "Los aventureros entregan a los bandidos a la guardia y se reparten la recompensa. Aprovechan para ir a hablar con don Alarico para ponerlo al día y comentarles sobre el viaje que están a punto de emprender y la arriesgada misión en la que se van a embarcar. El gobernador les ofrece la ayuda que necesiten para prepararse y Delerion aprovecha para pedir que le preste el libro del linaje que tiene en el pedestal. Quiere examinarlo con más detalle porque le parece una pieza intrigante para su curiosidad intelectual. No sin cierta aprehensión, don Alarico accede pero pide que lo devuelvan cuanto antes ya que es una reliquia muy importante que no sólo tiene valor familiar, sentimental y monetario, también es la base de su reclamo y el de sus herederos a las tierras de los Belmonte. Les comenta también que había mandado a restaurar el libro aunque, al parecer, el restaurador tenía que conseguir algunas joyas que no tenía en aquel momento. \nDeciden llevarle el libro a Emilio el Herbolario y éste les revela que efectivamente es más de lo que parece, el libro es de la época de la civilización desaparecida de Aeloria y parece que contiene un poderoso conjuro guardián que protege al pueblo. Sin embargo, parece que el conjuro está escrito en una lengua arcana desconocida y parece estar incompleto. Suponiendo que las gemas faltantes pueden tener algo que ver, se dirigen a la casa del restaurador para ver si pueden conseguir que termine con el trabajo para poder descubrir el conjuro que oculta el libro.\nAntes de marcharse, le piden al herbolario que los acompañe al campamento, pero éste les revela que no va a compartir el mismo espacio que Haroldo, así que, si quieren que él vaya, tendrán que dejar atrás al montaraz al quien describe con palabras muy poco amables.",
    "images": [
      "assets/Emilio el Herbolario.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560905094,
    "title": "En la casa del restaurador",
    "date": "2025-08-18",
    "body": "Llegan a la casa del restaurador que se encuentra a pocos metros de donde vive Emilio. Ahí les abre la puerta una vieja criada que les informa que el restaurador todavía está de viaje buscando las gemas para terminar el trabajo con el libro de don Alarico. Delerion, entonces, despliega todas sus habilidades diplomáticas y un talento inesperado para encantar a señoras mayores. Les sirve una buena comida y los invita a volver en uno o dos días para encontrar a su señor. Pero no tienen tiempo para esperar, tienen que partir esa misma noche a enfrentar a los mercenarios y la magia del libro podría ser de gran ayuda en la misión, así que recorren los alrededores de la casa y dan con una entrada a un sótano en la parte trasera. La puerta está cerrada con un candado que podrían forzar, solamente necesitarían una distracción para asegurarse de que la criada no los encuentre con las manos en la masa.",
    "images": [
      "assets/Delerion y Adler en la casa del restaurador.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560970678,
    "title": "Un juego de distracciones",
    "date": "2025-08-18",
    "body": "Adler se dispone a forzar el candado mientras Delerion habla alegremente con la anciana. Mientras el mago come tarta y escucha con teatral fascinación la receta secreta de la mujer, el clérigo hace un trabajo magistral con la cerradura y entra en el sótano. Ahí se encuentra con un estudio improvisado donde hay cientos de libros y documentos sobre el Libro Guardián, su magia y las joyas que completan el sello en la tapa. Adler reúne los documentos con diagramas sobre el conjuro y las runas arcanas que podrían ayudarlos a restaurar la magia del libro. Sale del lugar con el botín y da la señal para que Delerion llamé la atención de la anciana y la lleve al sótano. Al llegar a la puerta, ambos se sorprenden al ver la cerradura forzada y entran al recinto para verificar que no falte nada. Mientras tanto, Adler revisa las pertenencias del restaurador y da con un cofre lleno de todo tipo de joyas. Toma un diamante de buen tamaño con la intención de usarlo para revivir al hijo del leñador cuando pueda conseguir un pergamino. Deja el cofre y da nuevamente la señal para que Delerion deje a la mujer en paz y puedan seguir con su misión.",
    "images": [
      "assets/Adler en el sótano del restaurador.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561072387,
    "title": "Trabajo de infiltración",
    "date": "2025-08-18",
    "body": "Aunque no han conseguido las joyas que necesitaban para restaurar la magia del libro, tienen algunas respuestas y una apremiante misión por delante. Cuentan también con las pertenencias de los bandidos para hacerse pasar por ellos cuando venga la balsa a buscarlos. Reúnen los pertrechos necesarios, hablan con el gobernador para ponerlo al día de todo lo que ocurre y recibir alguna ayuda y, al caer la noche, están en el punto de encuentro. La balsa arriba al lugar y el engaño resulta casi inesperadamente efectivo. Adler y Delerion se hacen pasar por los bandidos y Haroldo hace creer que ha aceptado unirse a los mercenarios del Reino del Sur e irá al campamento a presentarse para ser reclutado formalmente. Usando medios mágicos, disfrazan su apariencia para verse exactamente igual a los bandidos derrotados",
    "images": [
      "assets/Alder y Delerion abordando la balsa a medianoche.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561138538,
    "title": "El campamento de los mercenarios",
    "date": "2025-08-18",
    "body": "Cerca del amanecer, los aventureros ven el resplandor de hogueras y antorchas y poco a poco se materializa una imponente empalizada en el horizonte, estratégicamente construida en un delta donde el Río Verde se bifurca y sale el Río Áureo, el brazo que se hunde en las colinas más allá de la frontera entre los reinos del Norte y del Sur. Todavía es de noche cuando el barquero ata la balsa a un muelle improvisado pero les queda poco tiempo antes de que empiece a alumbrar el sol. Escoltados por el barquero, se dirigen a la puerta y el plan sale viento en popa. Les abren las puertas y se presentan como los bandidos que estaban esperando, acompañando a Haroldo, el nuevo recluta. Pese a las suspicacias, un bandido con alguna jerarquía los estudia de arriba abajo pero finalmente los deja pasar. Avanzan hasta una zona donde les hacen un breve interrogatorio que consiguen sortear usando pura labia. Sin embargo, cuando tienen que presentarse ante el capitán Zafir, un tieffling que huele el engaño y parece percibir el encantamiento que transforma su apariencia.",
    "images": [
      "assets/El campamento de los mercenarios.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561306783,
    "title": "El Capitán Zafir",
    "date": "2025-08-18",
    "body": "Los aventureros se presentan ante el capitán Zafir. Su actitud es suspicaz y socarrona, por un lado parece haber descubierto el disfraz pero no dice nada al respecto. En lugar de eso, parece seguirles el juego. Les informa que va a poner a Haroldo en una de las celdas del campamento hasta que puedan llevarlo ante Viktor Salazar, el jefe, y que se pueden retirar. Adler y Delerion no esperaban aquello, debían llegar hasta el nigromante junto con Haroldo, ahora no saben qué podría pasar. Intentan recurrir nuevamente a su labia para convencer al tieffling de que el montaraz es su prisionero y que ellos tienen que presentarlo ante el jefe, pero Zafir cambia su postura, se borra todo amago de sonrisa de su rostro y su porte deja clara su jerarquía y entonces les pide que repitan la palabra clave. Los aventureros están acorralados, no saben con certeza si existe realmente una palabra clave o si es algo que el bandido se acaba de inventar, pero cualquier error podría ser el fin de su viaje.",
    "images": [
      "assets/Capitán Zafir de los mercenarios.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561283167,
    "title": "La amistad de Haroldo",
    "date": "2025-08-18",
    "body": "Vistos entre la espada y la pared, Adler y Delerion toman la oportunidad que les da el capitán de seguir respirando y acceden a llevar a su amigo hasta las celdas del campamento. Dentro de una de las carpas meten a Haroldo en la celda y cierran con llave, pero el montaraz aprovecha el momento para hacerles una revelación entre susurros: consiguió robar una copia de la llave de uno de los mercenarios. Traza un plan: él se quedará en la celda mientras ellos se encargan de los mercenarios sigilosamente y buscan la manera de crear una distracción. Cuando se desate el caos, Haroldo saldrá de su celda y se unirá al grupo y verán si tienen posibilidad de llegar hasta el nigromante y vuelven en busca de refuerzos. El mago y el clérigo se alejan con pesar. No son detenidos por nadie en su camino, pero las fuerzas de los mercenarios son muchas, la empalizada es grande y desconocen toda la disposición. Toman una decisión drástica: se van a escabullir hasta la balsa y van a volver a Valverde del Río a buscar la ayuda de Emilio. Esperan que pueda superar su antipatía por Haroldo ante la urgencia de salvar la vida del montaraz. Así, se alejan del campamento mercenario río arriba con las primeras luces del alba.",
    "images": [
      "assets/La amistad de Haroldo.png"
    ],
    "chapter": "02"
  },
  {
    "id": 1756440556833,
    "title": "Un funesto reencuentro",
    "date": "2025-08-29",
    "body": "Los aventureros arriban nuevamente al campamento de los contrabandistas durante la madrugada. Todavía quedan algunas horas antes del amanecer, pero los mercenarios se han asegurado de que se viera bien claro el cuerpo de Haroldo empalado en el frente de la empalizada, con una mueca de tormento y terror congelada para siempre. Todos los fuegos están encendidos y se puede notar a simple vista que han reforzado la guardia después de descubrir la infiltración de Adler y Delerion. Los están esperando. \nAyudados ahora por Valerio y sus mercenarios, acaban furtivamente con los guardias de la puerta. Delerion conjura una mano espectral con la que abren la puerta del otro lado mientras Don Niembro, su búho, sobrevuela el área. A través de sus poderosos ojos, el mago puede ver toda la disposición del campamento. Lo primero que hacen es crear una distracción para los guardias que están del otro lado de la puerta. Luego, ingresan y siguen el camino que ya conocen, enfrentándose con los mercenarios del torreón este.",
    "images": [
      "assets/resized/19 Un funesto reencuentro.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440599792,
    "title": "El primer combate",
    "date": "2025-08-29",
    "body": "Los aventureros sorprenden desprevenidos a los primeros mercenarios. Valerio y sus hombres toman la iniciativa, se ponen al frente y se traban en combate. Desde la retaguardia, Adler se encarga de restaurar las heridas de los combatientes mientras Delerion usa su magia para tomar control de un vigía apostado en un parapeto. De esta manera, vuelve la ventaja táctica del terreno elevado en su favor y hace que el mercenario hipnotizado empiece a lanzar flechas hacia sus propios compañeros. \nSu plan es abrir una brecha para poder llegar lo más rápido posible hasta el nigromante, pero al combate se unen Zafir y su compañía, complicando más el enfrentamiento. Los mercenarios de Valerio resisten, son combatientes feroces, sobrevivientes de mil batallas, pero empiezan a tener bajas. Por cada aventurero caído, mueren tres contrabandistas, pero ellos son más.\nDon Miembro, que vigila desde las alturas, advierte al mago de que los mercenarios que habían sido distraídos ya se han percatado del estruendo de espadas, escudos y armaduras y se dirigen a toda prisa hacia el torreón este. Suenan las alarmas en todo el campamento, pero Delerion ya ha trazado un plan.",
    "images": [
      "assets/resized/20 El primer combate.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440632848,
    "title": "El hábil sirviente",
    "date": "2025-08-29",
    "body": "Aprovechando a su hipnotizado sirviente, el mago ordena que dispare con su arco a un montón de barriles que se encuentran justo entre los aventureros y el camino de los enemigos. El arquero resulta ser un haz con el arco y la flecha. Con la calma de un experto, mete la flecha en el aceite de una lámpara cercana y después la enciende en el fuego de una antorcha, apunta a los barriles, tensa el arco y, un segundo después, suelta el proyectil, que silva por el aire trazando una estela anaranjada. La parábola termina justo en un barril de licor que estalla esparciendo las llamas por toda el área, encendiendo otros barriles e interponiendo una barrera incandescente, deteniendo a los enemigos en su lugar. Han ganado algo de tiempo, pero los capitanes enemigos empiezan a gritar órdenes y sus esbirros se ponen rápidamente en marcha para buscar barriles con agua y empezar a apagar el incendio. Zafir, el mercenario tiefling, junto a un puñado de sus mejores hombres, todavía resisten y están empezando a poner en jaque a Valerio y su compañía. “El Férreo”, haciendo gala del honorable apodo que se ha granjeado entre sus pares, les hace un gesto a Adler y Delerion para que se adelanten mientras él y sus hombres les cubren las espaldas.",
    "images": [
      "assets/resized/21 El campamento del nigromante.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440688847,
    "title": "El campamento del nigromante",
    "date": "2025-08-29",
    "body": "Los aventureros corren hacia el norte, dejando atrás los gritos y estruendos del combate. La voz de Valerio, que grita sus órdenes a los hombres que les quedan, se va apagando tras ellos. Sin mirar atrás, avanzan por el campamento mientras Don Miembro va mostrando el camino al mago. Puede ver el centro del campamento, una gran carpa y cuatro guardias con armaduras completas apostados uno en cada esquina. En una zona empalizada más adelante, puede ver al gobernador, atado, parado en un patíbulo, en lo que parece ser un inminente sacrificio humano. \nAvanzan cada vez más despacio a medida que se acercan a la carpa. No ven rastros del nigromante al que están buscando, el famoso Viktor Salazar que ha estado detrás de todo lo que está pasando. Pero no tienen mucho tiempo que perder. \nAl acercarse más, se percatan de que los guardias son en realidad armaduras animadas, fantasmas incorpóreos, aunque tan letales como los caballeros que fueron en vida. Sin embargo, no se mueven, no los atacan, no hacen nada. Dentro de la carpa se encuentra el nigromante, rodeado de estanterías llenas de libros y pergaminos. Los recibe con los modales grandilocuentes de quien aspira a ser noble aunque sepa que nunca lo será.",
    "images": [
      "assets/resized/21 El campamento del nigromante.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440736302,
    "title": "Viktor Salazar, el nigromante de la Orden Carmesí",
    "date": "2025-08-29",
    "body": "Para sorpresa de los aventureros, Salazar les habla cordialmente, ofreciéndoles un trato. Quiere que se unan a sus mercenarios, siendo la otra alternativa morir tras la inminente llegada de sus refuerzos. Les confirma que Borgar está en el campamento también, como refuerzo para evitar hasta la última posibilidad de escape. Por otro lado, promete grandes recompensas si se unen a su bando.\nFinalmente les revela que han caído en su trampa. El nigromante posee un amuleto que le permitirá desatar todo el poder del Libro Guardián para arrasar con Valverde del Río y ganarse el Favor de la corona del Reino del Sur y obtener el poder que se oculta bajo el castillo de don Alarico Belmonte. Sólo necesitaba el Libro Guardián y ahora lo tiene justo frente así, con todo el poder de su magia y cuatro guardianes implacables para que lo protejan. Adler y Delerion tienen dos alternativas bastante claras: unirse al nigromante y sus planes y permitir el sacrificio del gobernador, o morir y ser parte de sus macabros planes. \nPero Adler pone en marcha un plan arriesgado.",
    "images": [
      "assets/resized/22 Viktor Salazar, el nigromante de la Orden Carmesí.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440774423,
    "title": "La lucha en el barro",
    "date": "2025-08-29",
    "body": "Antes de que el nigromante pudiera hacer nada, Adler se puso detrás y lo apresó con una llave, aprovechando su fortaleza física frente a la anatomía frágil de Viktor Salazar. Entonces le gritó a Delerion que usara todo su poder arcano. El mago, sin saber muy bien qué hacer, obedeció, lanzando una bola de fuego contra su compañero, que estaba trenzado en un abrazo con su enemigo. El clérigo consiguió cubrir la boca del nigromante para evitar que pudiera usar su magia de ninguna manera, mientras caían bolas incendiarias sobre ellos. \nPor fin el nigromante consiguió liberarse de la presa, pero entonces el mago lanzó grasa y el Adler volvió a agarrarlo. Ambos se revolcaban en el barro mientras llovía fuego y muerte sobre ellos. Las armaduras animadas se aproximaban peligrosamente hacia los contendientes pero, finalmente, los cuerpos entrelazados del nigromante y el clérigo dejaron de moverse. Los espíritus que animaban las corazas se desvanecieron y las armaduras quedaron apiladas en el piso, desperdigadas por el campamento. \nUn momento después, Adler empezó a moverse y se puso en pie con dificultad, chamuscado y completamente cubierto de barro, pero vivo. Inmediatamente fueron hacia donde se encontraba el gobernador.",
    "images": [
      "assets/resized/23 La lucha en el barro.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440813452,
    "title": "EL rescate de don Alarico",
    "date": "2025-08-29",
    "body": "El gobernador estaba bastante maltratado, balanceándose peligrosamente con la soga al cuello, pero vivo y en una pieza. Rápidamente lo liberaron de sus ataduras y volvieron hasta el campamento del nigromante. Tenían poco tiempo pero no sabían si habría más mercenarios aguardando a sus espaldas y tenían pocas esperanzas de que Valerio hubiera conseguido salir victorioso de la lucha. \nDecidieron que tenían que buscar rápidamente algo útil en la carpa del nigromante antes de que fuera completamente devorada por las llamas que ellos mismos habían desatado. Delerion encontró algunos libros y pergaminos mientras Adler también hizo su parte para conseguir algunas pociones y otros objetos que podrían servirles en sus viajes, aunque tenía menos idea que el mago de lo que era un buen tesoro arcano. En el cadáver de Salazar pudieron obtener, entre otras cosas, un amuleto con una piedra carmesí que aparentemente era el objeto que activaría el terrible conjuro que pensaba desatar gracias al Libro Guardián. \nEstaban preparándose para escabullirse del campamento cuando una figura familiar, aunque de mal augurio, apareció en el lugar, saludándolos con tono burlón.",
    "images": [
      "assets/resized/24 El rescate de don Alarico.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440850698,
    "title": "El regreso de Borgar Tempestus",
    "date": "2025-08-29",
    "body": "El semiorco se encontraba frente a ellos, con su sonrisa socarrona y su sarcasmo insondable, como si no le importara el apremiante contexto en que se encontraban. para su sorpresa, no venía a cobrarse la vida de los asesinos de su jefe. De hecho, todo lo contrario, se ofreció a ayudarlos a escapar si, a cambio, intercedían por él frente a las autoridades del Reino del Norte. Aparentemente, había medido sus oportunidades de sacar provecho de la guerra y, en vista de la humillante derrota que los aventureros habían infligido al gran Viktor Salazar, había decidio que cambiar de bando era lo que más provechoso podía llegar a reportarle a un mercenario sin escrúpulos como él. \nLos aventureros, sin muchas más alternativas, aceptaron, y pidieron un poco de ayuda para resolver un pequeño asunto si es que tenían la oportunidad. Delerion ya estaba poniendo un excéntrico plan en marcha.",
    "images": [
      "assets/resized/25 El regreso de Borgar Tempestus.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441258123,
    "title": "Una inesperada revancha",
    "date": "2025-08-29",
    "body": "Los pasos se aproximaban al campamento del nigromante, donde los aventureros habían decidido aventurarse. Don Alarico Belmonte no decía mucho, su expresión era la de alguien que había caído en un estado completamente catatónico después del terrible trauma que habría pasado durante su travesía a la par del mercenario semiorco para luego ser apresado por un malévolo nigromante que planeaba sacrificarlo para desatar un terrible conjuro sobre un montón de almas campechanas e inocentes. \nViktor Salazar yacía muerto en el barro y la grasa y su campamento estaba siendo rápidamente consumido por las llamas. Por el camino se acercaba la compañía de Zafir, el tiefling, pero no esperaba encontrarse con la imagen que tenía al frente: una pila de armaduras coronada por el cuerpo del nigromante y las llamas que lo devoraban todo. Detrás del grotesco espectáculo, Delerion y Adler en pie, victoriosos, junto al gobernado y nada menos que Borgar Tempestus. Los mercenarios no estaban en mejores condiciones y la táctica de intimidación rindió sus frutos. \nAventureros y mercenarios negociaron la libertad de Valerio a cambio de no incendiar el campamento de Salazar con todos sus valiosos tesoros y Zafir terminó por acceder, en parte gracias a la intervención de su otrora correligionario, Borgar. Así, consiguieron un umbral de tiempo suficiente para llegar hasta la balsa y salir tan pronto como fuera posible de aquel campamento antes de que los mercenarios terminaran de reagruparse y cambiaran de opinión.",
    "images": [
      "assets/resized/26 La inesperada revancha.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441353314,
    "title": "El largo retorno a Valverde del Río",
    "date": "2025-08-29",
    "body": "Los aventureros vuelven con un regusto agridulce en sus paladares. Han completado el Libro Guardián, tienen la palabra de poder para desatar todo su poder defensivo y la reliquia del nigromante vencido para desatar todo su poder mortífero. Han rescatado al gobernador de Valverde y han conseguido asestar un duro golpe a la ofensiva que estaba tramando el Reino del Sur contra el Norte. Sin embargo, Haroldo perdió la vida entre las empalizadas del campamento de los mercenarios después de haber confiado en sus amigos y Valerio fue el único superviviente de su compañía después del combate en el que fueron clave para la victoria sobre Viktor Salazar. No es el retorno triunfal que esperaban, menos aún para Delerion, quien no disfruta para nada de la compañía de Borgar Tempestus. El semiorco tiene el mal hábito de seguir con su humor sarcástico sin importarle el clima sombrío que domina en la balsa que los lleva río arriba.\nFinalmente llegan hasta el campamento de los mercenarios para recuperar todas las vituallas que todavía quedaban en el sitio de acampada de Valerio y su banda. reúnen a los caballos, la comida, los tesoros y todo lo que había. Para hacer tiempo, Delerion envía a Don Miembro a explorar la zona para reportar cualquier novedad. Los mercenarios parecen no haberse enterado todavía de que su cadena de mando acaba de desmoronarse. Pero descubren algo más: en el campamento de los tiefling, todos están reunidos al pie de las escalinata, al rededor del cuerpo de Aethelion, que parece haber resbalado con la grasa que Delerion había dejado en los escalones tras robarle el catalejo para su legítimo dueño.\nPor lo visto, los aventureros tienen muchas razones para largarse lo antes posible de aquel lugar, y así lo hacen.",
    "images": [
      "assets/resized/27 El largo retorno a Valverde del Río.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441392849,
    "title": "El regreso de don Alarico a Valverde del Río",
    "date": "2025-08-29",
    "body": "Los aventureros vuelven triunfales el pequeño poblado, escoltando al gobernador, pero se sorprenden al encontrar un movimiento inusualmente agitado. Hay una gran cantidad de soldados circulando y la taberna parece estar abarrotada con borrachos entrando y saliendo y el estruendo de una música festiva acompañada del coro de decenas de ebrios felices. \nFrente al castillo del gobernador, se ha reunido lo que parece ser una comitiva acompañando a un noble. Pronto se enteran de que quien ha llegado es nada menos que el Duque Eldan Brightshield, hijo del rey Gareth II y heredero de la dinastía Brightshield. Las noticias de la invasión sureña han llegado a la corona y han enviado a nada menos que la sangre real a defender las tierras fronterizas. \nLa bienvenida que dan al gobernador se percibe ciertamente fría y forzada, casi como si no esperaran que don Alarico regresara. El gobernador, por su parte, tampoco muestra mucha confianza hacia el Duque, pero todos se atienen a las formalidades y el noble elogia con fervor a los aventureros cuando relatan su victoria frente al nigromante Viktor Salazar y sus cohortes. Inmediatamente manda poner a Borgar Tempestus bajo custodia a pesar de que Adler y Delerion se aferran a la palabra que dieron de defenderlo, aunque no contaban con tener que lidiar con la autoridad de un Duque. Los hombres de Brightshield finalmente se llevan al semiorco y los aventureros son invitados a pasar al salón del castillo para mantener una audiencia.",
    "images": [
      "assets/resized/28 El regreso de don Alarico a Valverde del Río.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441436399,
    "title": "El Duque Eldan Brightshield",
    "date": "2025-08-29",
    "body": "Durante la audiencia queda claro que el Duque tiene algún interés en el pequeño poblado de Valverde del Río. Deja  muy clara su posición por encima del gobernador aunque ─no sin cierto tono condescendiente─ muestra respeto por su posición como gobernante de aquellas tierras. Esto no evita que tome el mando de la guardia local y la “refuerce” con sus propios hombres.\nPero lo más relevante viene cuando les anuncia que, debido a su profundo conocimiento de la política local y su sobresaliente desempeño peleando contra los mercenarios, los pondrá a cargo de la defensa de un pequeño enclave que está preparando en las afueras del pueblo, en un sitio estratégico al sur de Valverde. Es un puesto de avanzada destinado a asegurar un paso de montaña muy valioso, aprovechando que las fuerzas de los mercenarios están mermadas y perdieron el mando. Les anuncia que debería ser una tarea sencilla y que tendrán refuerzos de las tropas reales. Sin mucha más opción, los aventureros acceden y el Duque se retira, anunciando que se dirigirá hacia los bosques occidentales, a interceptar el grueso de las tropas que marchan hacia el pueblo.",
    "images": [
      "assets/resized/29 El Duque Eldan Brightshield.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441499559,
    "title": "La política en Valverde del Río",
    "date": "2025-08-29",
    "body": "Al quedarse a solas con el gobernador, los jugadores notan cómo le pesa el cansancio a don Alarico. Parece que las heridas de los últimos días son más que magulladuras y cortes, su mente parece estar quebrada. Les cuenta un poco por encima que sabe que el Duque está buscando ganarse el favor de su padre y también tiene cierto interés en las tierras del sur. Las mismas han pertenecido a los Belmonte por siglos y su derecho es firme, respaldado por el libro ancestral de su linaje, por lo que Brightshield no atacará sus derechos de sangre de manera directa, pero seguramente está buscando alguna brecha por la cual empezar a echar raíces. Es joven, es ambicioso, tiene el tiempo suficiente para cumplir sus ambiciones si encuentra una debilidad en el gobierno local. Por todo eso, les encarga guardar bien el Libro Guardián, que lo mantengan siempre lejos del Duque, sólo por precaución. \nEl gobernador recompensa adecuadamente a sus salvadores. Aprovecha también para encargarles que permanezcan de su lado si surgiera en algún momento una disputa por el poder. Adler y Delerion, por su parte, preocupados por la palabra que le dieron al semiorco aunque no le tengan realmente ningún cariño, preguntan dónde se encuentra prisionero y les indica que vayan con Diego Cortés, quien seguramente lo sabrá.",
    "images": [
      "assets/resized/30 La política de Valverde del Río.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441546453,
    "title": "Skitrix \"Stix Ernesto\" Koboldtanz",
    "date": "2025-08-29",
    "body": "Los aventureros deciden hacer una parada en la taberna antes de proseguir con sus tareas pero, en el camino, se encuentran con un kobold que se presenta como Skitrix Koboldtanz, pero que los humanos suelen llamarlo Stix Ernesto. Inmediatamente empieza a olfatear a Delerion y parece percatarse de la magia del Libro Guardian. También pregunta por alguien a quien llama “el kobold tuerto” aunque los aventureros no saben si puede ser otro kobold, alguna especie de deidad o simplemente un personaje ficticio, aunque parece estar convencido de que existe.\nLos elfos sienten desconfianza por el recién llegado, pero finalmente lo invitan a la taberna para tomar unos tragos, ponerse al día y resolver algunos asuntos inconclusos. Una vez ahí, se enteran de que el escándalo se debe a los soldados del rey y a las numerosas prostitutas que han atraído durante el viaje de la comitiva. El kobold aprovecha para robar algunas bolsas de oro de los cinturones donde cuelgan esperando a que alguien las tome. \nDespués de ponerse al tanto de todo lo que ha pasado en el pueblo durante su ausencia, los aventureros suben a las habitaciones para hablar con Armando Cortés y recoger su merecida recompensa.",
    "images": [
      "assets/resized/31 Skitrix “Stix Ernesto” Koboldtanz.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441581804,
    "title": "El interrogatorio de Borgar Tempestus",
    "date": "2025-08-29",
    "body": "Tras avisar al comerciante que su problema con los mercenarios ha sido resuelto y obtener una cuantiosa recompensa, el trío se dirige al granero para ver cómo la está llevando el semiorco. \nYa en el lugar, se encuentran con la figura completamente apaleada de Borgar Tempestus, quien ha recibido toda la fuerza de la justicia real a fin de sacarle cualquier información relevante que pueda estar guardando. El mercenario no ha soltado una palabra, pero, cuando llega el trío, empieza a decir que sólo va a hablar si lo dejan a solas con ellos. A regañadientes, los soldados acceden a dejarlos con el prisionero. Entonces les comenta que tiene información importante, pero sólo si lo liberan. Sabe que hay un traidor entre las filas del Duque, alguien importante y puede decirles quién es. Tras algunas negociaciones, los soldados reales acceden a dejarlo libre, bajo responsabilidad de los aventureros, y entonces el semiorco les cuenta que el capitán designado a cargo de las defensas del puesto de avanzada, un noble con aspiraciones llamado lord Aitor Menta, es el topo. Sin embargo, no pueden delatarlo inmediatamente, ya que es una persona con influencias en la capital y, sin las pruebas suficientes, inculparlo sería una mala jugada. Tendrán que llevar a Borgar con ellos al puesto y servirse de su ayuda para ponerlo en evidencia frente al Duque. \nAsí, Adler, Delerion, Stix Ernesto y Borgar, se ponen en marcha hacia el puesto de avanzada para empezar una nueva misión bajo el mando del Duque Brightshield.",
    "images": [
      "assets/resized/32 El interrogatorio de Borgar Tempestus.jpg"
    ],
    "chapter": "04"
  }
]
