[
  {
    "id": 1755372695356,
    "title": "Adler llega a Valverde del Río",
    "date": "2025-08-16",
    "body": "Alder, un clérigo del templo de Deneir, ha llegado a Valverde del Río con la intención de pedir a don Alarico Belmonte, gobernador local, que le conceda permiso para establecer un templo en honor al dios del conocimiento en sus tierras. Esta es la última tarea encargada por el Gran Escriba Adario para completar su formación como Sacerdote del Saber.",
    "images": [
      "assets/TS_1755360327.png"
    ]
  },
  {
    "id": 1755374113969,
    "title": "Los \"aventureros\" de Valverde del Río",
    "date": "2025-08-16",
    "body": "El clérigo sólo tuvo que andar unos metros antes de encontrarse con un grupo que llamó su atención junto al camino. El campamento tenía aspecto de llevar montado algunas semanas y sus habitantes no tenían la cara más amigable. Una mujer gorda cocinaba un guiso mientras un tipo flaco y austero cortaba leña para la hogera. Junto a una carpa, una jovencita de aspecto fibroso está afilando una lanza con gesto hosco. Adler se acerca para preguntarles por don Alarico Belmonte y se entera de que son aventureros contratados para averiguar quién está saqueando a escondidas el granero del pueblo donde se guardan las armas y las proviciones. Esto especialmente urgente en un momento como este, en el que empiezan a cundir rumores sobre una posible guerra con el Reino del Sur. El poblado está a poca distancia de la frontera entre los Reinos del Sur y del Norte y, si el rey llama a las armas, don Alarico tendrá que responder, por lo que no se puede dar el lujo de perder suministros clave.",
    "images": [
      "assets/Valverde del Río.jpeg"
    ]
  },
  {
    "id": 1755376145987,
    "title": "Los saqueadores",
    "date": "2025-08-16",
    "body": "Los aventureros comentan que parte de su grupo se encuentra al norte, en los bosques, explorando unas cuevas donde sospechan que podrían esconderse los saqueadores y el botín robado. Enterado de esto, Adler decide desviarse hacia el norte para recavar un poco más de información que, tal vez, pueda resultar relevante para conseguir el permiso para establecer su templo. Tras pasar una casa y el granero, fuertemente custiodada por una guardia local que no parece tener la más rígida formación militar llega hasta el lindero del bosque donde se alza una enorme formación rocosa con el aspecto de una boca abierta lista para tragarse a quien sea demasiado temerario para adentrarse.",
    "images": [
      "assets/TS_1755375909.png"
    ]
  },
  {
    "id": 1755377729102,
    "title": "El hijo del leñador y la cueva de los lobos",
    "date": "2025-08-16",
    "body": "Llegando a la cueva se encuentra con el resto de los aventureros. Su aspecto se parece más al de delincuentes y están manteniendo una conversación por lo bajo, como si quisieran evitar que otros se enteren. Adler interrumpe al grupo, quienes responden con hostilidad. Logra zafarse del momento incómodo con un poco de diplomacia y así consigue que le revelen que los saqueadores han escondido el botín en las cuevas. Una manada de lobos, atraídos por los alimentos que han escondido los saqueadores, se ha instalado en los túneles cavernosos y han matado a uno de los aventureros. Parece que el misterio ha sido revelado, pero hay una situación apremiante: el hijo del capataz de los leñadores se ha metido en las cuevas y nadie ha sabido nada de su suerte. Adler, urgido por la necesidad de salvar al chico, se ofrece a enfrentarse a los lobos, aunque pide un poco de ayuda. Hernando, un tipo alto y encapuchado que parece liderar la banda, envía a la joven Isadora a acompañar al forastero.",
    "images": [
      "assets/TS_1755376633.png"
    ]
  },
  {
    "id": 1755378472312,
    "title": "En la cueva de los contrabandistas",
    "date": "2025-08-16",
    "body": "Las frías cavernas bajo los bosques de Valverde del ruido resuentan con el eco de los sonidos ferales de la manada de lobos alimentándose más adelante. El goteo constante de algún río subterráneo crea una atmósfera amenazante, pero Adler e Isadora se aventuran dentro de la cueva. Después de avanzar por un pasillo estrecho avistan a un montón de ratas de enorme tamaño que deben haber habitado estas cuevas por largo tiempo, pero que deben haber sido desplazadas por la manada invasora. Ahora están hambrientas y son más numerosas que los humanos que se han adentrado en su dominio. La batalla es rápida y sangrienta, pero los aventureros consiguen librarse sin mayores dificultades. Saben que adelante les esperan más peligros, así que se guardan sus recursos más valiosos para lo que viene.",
    "images": [
      "assets/TS_1755378106.png"
    ]
  }
]
