[
  {
    "id": 1756440556833,
    "title": "Un funesto reencuentro",
    "date": "2025-08-29",
    "body": "Los aventureros arriban nuevamente al campamento de los contrabandistas durante la madrugada. Todavía quedan algunas horas antes del amanecer, pero los mercenarios se han asegurado de que se viera bien claro el cuerpo de Haroldo empalado en el frente de la empalizada, con una mueca de tormento y terror congelada para siempre. Todos los fuegos están encendidos y se puede notar a simple vista que han reforzado la guardia después de descubrir la infiltración de Adler y Delerion. Los están esperando. \nAyudados ahora por Valerio y sus mercenarios, acaban furtivamente con los guardias de la puerta. Delerion conjura una mano espectral con la que abren la puerta del otro lado mientras Don Niembro, su búho, sobrevuela el área. A través de sus poderosos ojos, el mago puede ver toda la disposición del campamento. Lo primero que hacen es crear una distracción para los guardias que están del otro lado de la puerta. Luego, ingresan y siguen el camino que ya conocen, enfrentándose con los mercenarios del torreón este.",
    "images": [
      "assets/resized/19 Un funesto reencuentro.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440599792,
    "title": "El primer combate",
    "date": "2025-08-29",
    "body": "Los aventureros sorprenden desprevenidos a los primeros mercenarios. Valerio y sus hombres toman la iniciativa, se ponen al frente y se traban en combate. Desde la retaguardia, Adler se encarga de restaurar las heridas de los combatientes mientras Delerion usa su magia para tomar control de un vigía apostado en un parapeto. De esta manera, vuelve la ventaja táctica del terreno elevado en su favor y hace que el mercenario hipnotizado empiece a lanzar flechas hacia sus propios compañeros. \nSu plan es abrir una brecha para poder llegar lo más rápido posible hasta el nigromante, pero al combate se unen Zafir y su compañía, complicando más el enfrentamiento. Los mercenarios de Valerio resisten, son combatientes feroces, sobrevivientes de mil batallas, pero empiezan a tener bajas. Por cada aventurero caído, mueren tres contrabandistas, pero ellos son más.\nDon Miembro, que vigila desde las alturas, advierte al mago de que los mercenarios que habían sido distraídos ya se han percatado del estruendo de espadas, escudos y armaduras y se dirigen a toda prisa hacia el torreón este. Suenan las alarmas en todo el campamento, pero Delerion ya ha trazado un plan.",
    "images": [
      "assets/resized/20 El primer combate.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440632848,
    "title": "El hábil sirviente",
    "date": "2025-08-29",
    "body": "Aprovechando a su hipnotizado sirviente, el mago ordena que dispare con su arco a un montón de barriles que se encuentran justo entre los aventureros y el camino de los enemigos. El arquero resulta ser un haz con el arco y la flecha. Con la calma de un experto, mete la flecha en el aceite de una lámpara cercana y después la enciende en el fuego de una antorcha, apunta a los barriles, tensa el arco y, un segundo después, suelta el proyectil, que silva por el aire trazando una estela anaranjada. La parábola termina justo en un barril de licor que estalla esparciendo las llamas por toda el área, encendiendo otros barriles e interponiendo una barrera incandescente, deteniendo a los enemigos en su lugar. Han ganado algo de tiempo, pero los capitanes enemigos empiezan a gritar órdenes y sus esbirros se ponen rápidamente en marcha para buscar barriles con agua y empezar a apagar el incendio. Zafir, el mercenario tiefling, junto a un puñado de sus mejores hombres, todavía resisten y están empezando a poner en jaque a Valerio y su compañía. “El Férreo”, haciendo gala del honorable apodo que se ha granjeado entre sus pares, les hace un gesto a Adler y Delerion para que se adelanten mientras él y sus hombres les cubren las espaldas.",
    "images": [
      "assets/resized/21 El campamento del nigromante.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440688847,
    "title": "El campamento del nigromante",
    "date": "2025-08-29",
    "body": "Los aventureros corren hacia el norte, dejando atrás los gritos y estruendos del combate. La voz de Valerio, que grita sus órdenes a los hombres que les quedan, se va apagando tras ellos. Sin mirar atrás, avanzan por el campamento mientras Don Miembro va mostrando el camino al mago. Puede ver el centro del campamento, una gran carpa y cuatro guardias con armaduras completas apostados uno en cada esquina. En una zona empalizada más adelante, puede ver al gobernador, atado, parado en un patíbulo, en lo que parece ser un inminente sacrificio humano. \nAvanzan cada vez más despacio a medida que se acercan a la carpa. No ven rastros del nigromante al que están buscando, el famoso Viktor Salazar que ha estado detrás de todo lo que está pasando. Pero no tienen mucho tiempo que perder. \nAl acercarse más, se percatan de que los guardias son en realidad armaduras animadas, fantasmas incorpóreos, aunque tan letales como los caballeros que fueron en vida. Sin embargo, no se mueven, no los atacan, no hacen nada. Dentro de la carpa se encuentra el nigromante, rodeado de estanterías llenas de libros y pergaminos. Los recibe con los modales grandilocuentes de quien aspira a ser noble aunque sepa que nunca lo será.",
    "images": [
      "assets/resized/21 El campamento del nigromante.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440736302,
    "title": "Viktor Salazar, el nigromante de la Orden Carmesí",
    "date": "2025-08-29",
    "body": "Para sorpresa de los aventureros, Salazar les habla cordialmente, ofreciéndoles un trato. Quiere que se unan a sus mercenarios, siendo la otra alternativa morir tras la inminente llegada de sus refuerzos. Les confirma que Borgar está en el campamento también, como refuerzo para evitar hasta la última posibilidad de escape. Por otro lado, promete grandes recompensas si se unen a su bando.\nFinalmente les revela que han caído en su trampa. El nigromante posee un amuleto que le permitirá desatar todo el poder del Libro Guardián para arrasar con Valverde del Río y ganarse el Favor de la corona del Reino del Sur y obtener el poder que se oculta bajo el castillo de don Alarico Belmonte. Sólo necesitaba el Libro Guardián y ahora lo tiene justo frente así, con todo el poder de su magia y cuatro guardianes implacables para que lo protejan. Adler y Delerion tienen dos alternativas bastante claras: unirse al nigromante y sus planes y permitir el sacrificio del gobernador, o morir y ser parte de sus macabros planes. \nPero Adler pone en marcha un plan arriesgado.",
    "images": [
      "assets/resized/22 Viktor Salazar, el nigromante de la Orden Carmesí.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440774423,
    "title": "La lucha en el barro",
    "date": "2025-08-29",
    "body": "Antes de que el nigromante pudiera hacer nada, Adler se puso detrás y lo apresó con una llave, aprovechando su fortaleza física frente a la anatomía frágil de Viktor Salazar. Entonces le gritó a Delerion que usara todo su poder arcano. El mago, sin saber muy bien qué hacer, obedeció, lanzando una bola de fuego contra su compañero, que estaba trenzado en un abrazo con su enemigo. El clérigo consiguió cubrir la boca del nigromante para evitar que pudiera usar su magia de ninguna manera, mientras caían bolas incendiarias sobre ellos. \nPor fin el nigromante consiguió liberarse de la presa, pero entonces el mago lanzó grasa y el Adler volvió a agarrarlo. Ambos se revolcaban en el barro mientras llovía fuego y muerte sobre ellos. Las armaduras animadas se aproximaban peligrosamente hacia los contendientes pero, finalmente, los cuerpos entrelazados del nigromante y el clérigo dejaron de moverse. Los espíritus que animaban las corazas se desvanecieron y las armaduras quedaron apiladas en el piso, desperdigadas por el campamento. \nUn momento después, Adler empezó a moverse y se puso en pie con dificultad, chamuscado y completamente cubierto de barro, pero vivo. Inmediatamente fueron hacia donde se encontraba el gobernador.",
    "images": [
      "assets/resized/23 La lucha en el barro.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440813452,
    "title": "EL rescate de don Alarico",
    "date": "2025-08-29",
    "body": "El gobernador estaba bastante maltratado, balanceándose peligrosamente con la soga al cuello, pero vivo y en una pieza. Rápidamente lo liberaron de sus ataduras y volvieron hasta el campamento del nigromante. Tenían poco tiempo pero no sabían si habría más mercenarios aguardando a sus espaldas y tenían pocas esperanzas de que Valerio hubiera conseguido salir victorioso de la lucha. \nDecidieron que tenían que buscar rápidamente algo útil en la carpa del nigromante antes de que fuera completamente devorada por las llamas que ellos mismos habían desatado. Delerion encontró algunos libros y pergaminos mientras Adler también hizo su parte para conseguir algunas pociones y otros objetos que podrían servirles en sus viajes, aunque tenía menos idea que el mago de lo que era un buen tesoro arcano. En el cadáver de Salazar pudieron obtener, entre otras cosas, un amuleto con una piedra carmesí que aparentemente era el objeto que activaría el terrible conjuro que pensaba desatar gracias al Libro Guardián. \nEstaban preparándose para escabullirse del campamento cuando una figura familiar, aunque de mal augurio, apareció en el lugar, saludándolos con tono burlón.",
    "images": [
      "assets/resized/24 El rescate de don Alarico.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756440850698,
    "title": "El regreso de Borgar Tempestus",
    "date": "2025-08-29",
    "body": "El semiorco se encontraba frente a ellos, con su sonrisa socarrona y su sarcasmo insondable, como si no le importara el apremiante contexto en que se encontraban. para su sorpresa, no venía a cobrarse la vida de los asesinos de su jefe. De hecho, todo lo contrario, se ofreció a ayudarlos a escapar si, a cambio, intercedían por él frente a las autoridades del Reino del Norte. Aparentemente, había medido sus oportunidades de sacar provecho de la guerra y, en vista de la humillante derrota que los aventureros habían infligido al gran Viktor Salazar, había decidio que cambiar de bando era lo que más provechoso podía llegar a reportarle a un mercenario sin escrúpulos como él. \nLos aventureros, sin muchas más alternativas, aceptaron, y pidieron un poco de ayuda para resolver un pequeño asunto si es que tenían la oportunidad. Delerion ya estaba poniendo un excéntrico plan en marcha.",
    "images": [
      "assets/resized/25 El regreso de Borgar Tempestus.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441258123,
    "title": "Una inesperada revancha",
    "date": "2025-08-29",
    "body": "Los pasos se aproximaban al campamento del nigromante, donde los aventureros habían decidido aventurarse. Don Alarico Belmonte no decía mucho, su expresión era la de alguien que había caído en un estado completamente catatónico después del terrible trauma que habría pasado durante su travesía a la par del mercenario semiorco para luego ser apresado por un malévolo nigromante que planeaba sacrificarlo para desatar un terrible conjuro sobre un montón de almas campechanas e inocentes. \nViktor Salazar yacía muerto en el barro y la grasa y su campamento estaba siendo rápidamente consumido por las llamas. Por el camino se acercaba la compañía de Zafir, el tiefling, pero no esperaba encontrarse con la imagen que tenía al frente: una pila de armaduras coronada por el cuerpo del nigromante y las llamas que lo devoraban todo. Detrás del grotesco espectáculo, Delerion y Adler en pie, victoriosos, junto al gobernado y nada menos que Borgar Tempestus. Los mercenarios no estaban en mejores condiciones y la táctica de intimidación rindió sus frutos. \nAventureros y mercenarios negociaron la libertad de Valerio a cambio de no incendiar el campamento de Salazar con todos sus valiosos tesoros y Zafir terminó por acceder, en parte gracias a la intervención de su otrora correligionario, Borgar. Así, consiguieron un umbral de tiempo suficiente para llegar hasta la balsa y salir tan pronto como fuera posible de aquel campamento antes de que los mercenarios terminaran de reagruparse y cambiaran de opinión.",
    "images": [
      "assets/resized/26 La inesperada revancha.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441353314,
    "title": "El largo retorno a Valverde del Río",
    "date": "2025-08-29",
    "body": "Los aventureros vuelven con un regusto agridulce en sus paladares. Han completado el Libro Guardián, tienen la palabra de poder para desatar todo su poder defensivo y la reliquia del nigromante vencido para desatar todo su poder mortífero. Han rescatado al gobernador de Valverde y han conseguido asestar un duro golpe a la ofensiva que estaba tramando el Reino del Sur contra el Norte. Sin embargo, Haroldo perdió la vida entre las empalizadas del campamento de los mercenarios después de haber confiado en sus amigos y Valerio fue el único superviviente de su compañía después del combate en el que fueron clave para la victoria sobre Viktor Salazar. No es el retorno triunfal que esperaban, menos aún para Delerion, quien no disfruta para nada de la compañía de Borgar Tempestus. El semiorco tiene el mal hábito de seguir con su humor sarcástico sin importarle el clima sombrío que domina en la balsa que los lleva río arriba.\nFinalmente llegan hasta el campamento de los mercenarios para recuperar todas las vituallas que todavía quedaban en el sitio de acampada de Valerio y su banda. reúnen a los caballos, la comida, los tesoros y todo lo que había. Para hacer tiempo, Delerion envía a Don Miembro a explorar la zona para reportar cualquier novedad. Los mercenarios parecen no haberse enterado todavía de que su cadena de mando acaba de desmoronarse. Pero descubren algo más: en el campamento de los tiefling, todos están reunidos al pie de las escalinata, al rededor del cuerpo de Aethelion, que parece haber resbalado con la grasa que Delerion había dejado en los escalones tras robarle el catalejo para su legítimo dueño.\nPor lo visto, los aventureros tienen muchas razones para largarse lo antes posible de aquel lugar, y así lo hacen.",
    "images": [
      "assets/resized/27 El largo retorno a Valverde del Río.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441392849,
    "title": "El regreso de don Alarico a Valverde del Río",
    "date": "2025-08-29",
    "body": "Los aventureros vuelven triunfales el pequeño poblado, escoltando al gobernador, pero se sorprenden al encontrar un movimiento inusualmente agitado. Hay una gran cantidad de soldados circulando y la taberna parece estar abarrotada con borrachos entrando y saliendo y el estruendo de una música festiva acompañada del coro de decenas de ebrios felices. \nFrente al castillo del gobernador, se ha reunido lo que parece ser una comitiva acompañando a un noble. Pronto se enteran de que quien ha llegado es nada menos que el Duque Eldan Brightshield, hijo del rey Gareth II y heredero de la dinastía Brightshield. Las noticias de la invasión sureña han llegado a la corona y han enviado a nada menos que la sangre real a defender las tierras fronterizas. \nLa bienvenida que dan al gobernador se percibe ciertamente fría y forzada, casi como si no esperaran que don Alarico regresara. El gobernador, por su parte, tampoco muestra mucha confianza hacia el Duque, pero todos se atienen a las formalidades y el noble elogia con fervor a los aventureros cuando relatan su victoria frente al nigromante Viktor Salazar y sus cohortes. Inmediatamente manda poner a Borgar Tempestus bajo custodia a pesar de que Adler y Delerion se aferran a la palabra que dieron de defenderlo, aunque no contaban con tener que lidiar con la autoridad de un Duque. Los hombres de Brightshield finalmente se llevan al semiorco y los aventureros son invitados a pasar al salón del castillo para mantener una audiencia.",
    "images": [
      "assets/resized/28 El regreso de don Alarico a Valverde del Río.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441436399,
    "title": "El Duque Eldan Brightshield",
    "date": "2025-08-29",
    "body": "Durante la audiencia queda claro que el Duque tiene algún interés en el pequeño poblado de Valverde del Río. Deja  muy clara su posición por encima del gobernador aunque ─no sin cierto tono condescendiente─ muestra respeto por su posición como gobernante de aquellas tierras. Esto no evita que tome el mando de la guardia local y la “refuerce” con sus propios hombres.\nPero lo más relevante viene cuando les anuncia que, debido a su profundo conocimiento de la política local y su sobresaliente desempeño peleando contra los mercenarios, los pondrá a cargo de la defensa de un pequeño enclave que está preparando en las afueras del pueblo, en un sitio estratégico al sur de Valverde. Es un puesto de avanzada destinado a asegurar un paso de montaña muy valioso, aprovechando que las fuerzas de los mercenarios están mermadas y perdieron el mando. Les anuncia que debería ser una tarea sencilla y que tendrán refuerzos de las tropas reales. Sin mucha más opción, los aventureros acceden y el Duque se retira, anunciando que se dirigirá hacia los bosques occidentales, a interceptar el grueso de las tropas que marchan hacia el pueblo.",
    "images": [
      "assets/resized/29 El Duque Eldan Brightshield.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441499559,
    "title": "La política en Valverde del Río",
    "date": "2025-08-29",
    "body": "Al quedarse a solas con el gobernador, los jugadores notan cómo le pesa el cansancio a don Alarico. Parece que las heridas de los últimos días son más que magulladuras y cortes, su mente parece estar quebrada. Les cuenta un poco por encima que sabe que el Duque está buscando ganarse el favor de su padre y también tiene cierto interés en las tierras del sur. Las mismas han pertenecido a los Belmonte por siglos y su derecho es firme, respaldado por el libro ancestral de su linaje, por lo que Brightshield no atacará sus derechos de sangre de manera directa, pero seguramente está buscando alguna brecha por la cual empezar a echar raíces. Es joven, es ambicioso, tiene el tiempo suficiente para cumplir sus ambiciones si encuentra una debilidad en el gobierno local. Por todo eso, les encarga guardar bien el Libro Guardián, que lo mantengan siempre lejos del Duque, sólo por precaución. \nEl gobernador recompensa adecuadamente a sus salvadores. Aprovecha también para encargarles que permanezcan de su lado si surgiera en algún momento una disputa por el poder. Adler y Delerion, por su parte, preocupados por la palabra que le dieron al semiorco aunque no le tengan realmente ningún cariño, preguntan dónde se encuentra prisionero y les indica que vayan con Diego Cortés, quien seguramente lo sabrá.",
    "images": [
      "assets/resized/30 La política de Valverde del Río.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441546453,
    "title": "Skitrix \"Stix Ernesto\" Koboldtanz",
    "date": "2025-08-29",
    "body": "Los aventureros deciden hacer una parada en la taberna antes de proseguir con sus tareas pero, en el camino, se encuentran con un kobold que se presenta como Skitrix Koboldtanz, pero que los humanos suelen llamarlo Stix Ernesto. Inmediatamente empieza a olfatear a Delerion y parece percatarse de la magia del Libro Guardian. También pregunta por alguien a quien llama “el kobold tuerto” aunque los aventureros no saben si puede ser otro kobold, alguna especie de deidad o simplemente un personaje ficticio, aunque parece estar convencido de que existe.\nLos elfos sienten desconfianza por el recién llegado, pero finalmente lo invitan a la taberna para tomar unos tragos, ponerse al día y resolver algunos asuntos inconclusos. Una vez ahí, se enteran de que el escándalo se debe a los soldados del rey y a las numerosas prostitutas que han atraído durante el viaje de la comitiva. El kobold aprovecha para robar algunas bolsas de oro de los cinturones donde cuelgan esperando a que alguien las tome. \nDespués de ponerse al tanto de todo lo que ha pasado en el pueblo durante su ausencia, los aventureros suben a las habitaciones para hablar con Armando Cortés y recoger su merecida recompensa.",
    "images": [
      "assets/resized/31 Skitrix “Stix Ernesto” Koboldtanz.jpg"
    ],
    "chapter": "04"
  },
  {
    "id": 1756441581804,
    "title": "El interrogatorio de Borgar Tempestus",
    "date": "2025-08-29",
    "body": "Tras avisar al comerciante que su problema con los mercenarios ha sido resuelto y obtener una cuantiosa recompensa, el trío se dirige al granero para ver cómo la está llevando el semiorco. \nYa en el lugar, se encuentran con la figura completamente apaleada de Borgar Tempestus, quien ha recibido toda la fuerza de la justicia real a fin de sacarle cualquier información relevante que pueda estar guardando. El mercenario no ha soltado una palabra, pero, cuando llega el trío, empieza a decir que sólo va a hablar si lo dejan a solas con ellos. A regañadientes, los soldados acceden a dejarlos con el prisionero. Entonces les comenta que tiene información importante, pero sólo si lo liberan. Sabe que hay un traidor entre las filas del Duque, alguien importante y puede decirles quién es. Tras algunas negociaciones, los soldados reales acceden a dejarlo libre, bajo responsabilidad de los aventureros, y entonces el semiorco les cuenta que el capitán designado a cargo de las defensas del puesto de avanzada, un noble con aspiraciones llamado lord Aitor Menta, es el topo. Sin embargo, no pueden delatarlo inmediatamente, ya que es una persona con influencias en la capital y, sin las pruebas suficientes, inculparlo sería una mala jugada. Tendrán que llevar a Borgar con ellos al puesto y servirse de su ayuda para ponerlo en evidencia frente al Duque. \nAsí, Adler, Delerion, Stix Ernesto y Borgar, se ponen en marcha hacia el puesto de avanzada para empezar una nueva misión bajo el mando del Duque Brightshield.",
    "images": [
      "assets/resized/32 El interrogatorio de Borgar Tempestus.jpg"
    ],
    "chapter": "04"
  }
]