[
  {
    "id": 1755372695356,
    "title": "Adler llega a Valverde del Río",
    "date": "2025-08-16",
    "body": "Adler, un clérigo del templo de Deneir, ha llegado a Valverde del Río con la intención de pedir a don Alarico Belmonte, gobernador local, que le conceda permiso para establecer un templo en honor al dios del conocimiento en sus tierras. Esta es la última tarea encargada por el Gran Escriba Adario para completar su formación como Sacerdote del Saber.",
    "images": [
      "assets/resized/TS_1755360327.jpg"
    ]
  },
  {
    "id": 1755374113969,
    "title": "Los \"aventureros\" de Valverde del Río",
    "date": "2025-08-16",
    "body": "El clérigo sólo tuvo que andar unos metros antes de encontrarse con un grupo que llamó su atención junto al camino. El campamento tenía aspecto de llevar montado algunas semanas y sus habitantes no tenían la cara más amigable. Una mujer gorda cocinaba un guiso mientras un tipo flaco y austero cortaba leña para la hogera. Junto a una carpa, una jovencita de aspecto fibroso está afilando una lanza con gesto hosco. Adler se acerca para preguntarles por don Alarico Belmonte y se entera de que son aventureros contratados para averiguar quién está saqueando a escondidas el granero del pueblo donde se guardan las armas y las proviciones. Esto especialmente urgente en un momento como este, en el que empiezan a cundir rumores sobre una posible guerra con el Reino del Sur. El poblado está a poca distancia de la frontera entre los Reinos del Sur y del Norte y, si el rey llama a las armas, don Alarico tendrá que responder, por lo que no se puede dar el lujo de perder suministros clave.",
    "images": [
      "assets/resized/Valverde del Río.jpg"
    ]
  },
  {
    "id": 1755376145987,
    "title": "Los saqueadores",
    "date": "2025-08-16",
    "body": "Los aventureros comentan que parte de su grupo se encuentra al norte, en los bosques, explorando unas cuevas donde sospechan que podrían esconderse los saqueadores y el botín robado. Enterado de esto, Adler decide desviarse hacia el norte para recavar un poco más de información que, tal vez, pueda resultar relevante para conseguir el permiso para establecer su templo. Tras pasar una casa y el granero, fuertemente custiodada por una guardia local que no parece tener la más rígida formación militar llega hasta el lindero del bosque donde se alza una enorme formación rocosa con el aspecto de una boca abierta lista para tragarse a quien sea demasiado temerario para adentrarse.",
    "images": [
      "assets/resized/TS_1755375909.jpg"
    ]
  },
  {
    "id": 1755377729102,
    "title": "El hijo del leñador y la cueva de los lobos",
    "date": "2025-08-16",
    "body": "Llegando a la cueva se encuentra con el resto de los aventureros. Su aspecto se parece más al de delincuentes y están manteniendo una conversación por lo bajo, como si quisieran evitar que otros se enteren. Adler interrumpe al grupo, quienes responden con hostilidad. Logra zafarse del momento incómodo con un poco de diplomacia y así consigue que le revelen que los saqueadores han escondido el botín en las cuevas. Una manada de lobos, atraídos por los alimentos que han escondido los saqueadores, se ha instalado en los túneles cavernosos y han matado a uno de los aventureros. Parece que el misterio ha sido revelado, pero hay una situación apremiante: el hijo del capataz de los leñadores se ha metido en las cuevas y nadie ha sabido nada de su suerte. Adler, urgido por la necesidad de salvar al chico, se ofrece a enfrentarse a los lobos, aunque pide un poco de ayuda. Hernando, un tipo alto y encapuchado que parece liderar la banda, envía a la joven Isadora a acompañar al forastero.",
    "images": [
      "assets/resized/TS_1755376633.jpg"
    ]
  },
  {
    "id": 1755378472312,
    "title": "En la cueva de los contrabandistas",
    "date": "2025-08-16",
    "body": "Las frías cavernas bajo los bosques de Valverde del Río resuenan con el eco de los sonidos ferales de la manada de lobos alimentándose más adelante. El goteo constante de algún río subterráneo crea una atmósfera amenazante, pero Adler e Isadora se aventuran dentro de la cueva. Después de avanzar por un pasillo estrecho avistan a un montón de ratas de enorme tamaño que deben haber habitado estas cuevas por largo tiempo, pero que deben haber sido desplazadas por la manada invasora. Ahora están hambrientas y son más numerosas que los humanos que se han adentrado en su dominio. La batalla es rápida y sangrienta, pero los aventureros consiguen librarse sin mayores dificultades. Saben que adelante les esperan más peligros, así que se guardan sus recursos más valiosos para lo que viene.",
    "images": [
      "assets/resized/TS_1755378106.jpg"
    ]
  },
  {
    "id": 1755380483850,
    "title": "La manada de lobos",
    "date": "2025-08-16",
    "body": "El duo se abre paso entre las cavernas, se encuentran con un pequeño grupo de goblins que parecían haberse quedado atrapados entre las ratas y los lobos y los derrotan y dan, en una de las cámaras de las cuevas, con el cadáver del aventurero abatido por lobos. Gracias a algunas de sus pertencias y algunas cartas, Adler consigue sacarle a Isadora que en realidad ellos son parte de la banda de contrabandistas que están saqueando el granero de la ciudad. Pero ella no es más que un peón, una aprendiz de mago que se unió recientemente para hacer algunas monedas gracias a sus poderes arcanos. No sabe demasiado y no quería que muriera un chico inocente. Le asegura al crérigo que más adelante puede encontrar documentos importantes que delaten la conspiración de los aventureros, aunque... tienen que vencer a los lobos. Aunque la confianza es cada vez más escasa, avanzan, usando los cadáveres de las ratas para activar las trampas que se encuentran en el camino y llegan al cubil de la manada.",
    "images": [
      "assets/resized/Isadora y Adler contra los lobos.jpg"
    ]
  },
  {
    "id": 1755383763932,
    "title": "Un encuentro inesperado...",
    "date": "2025-08-16",
    "body": "El encuentro con los lobos fue todo un desafío, una tarea sangrienta que Adler e Isadora consiguen superar por poco. En el lugar se encuentran con cajas y barriles de suministros destrozados por las fieras y un montón de papeles diseminados por el lugar. Se trata de cartas e inventarios que reflejan un flujo de contrabando que es extraído del granero de Valverde del Río y enviado a través de las cuevas hacia embarcaciones que se hacen pasar por cargueros de madera hacia un campamento cercano. Los \"aventureros\" son agentes de los contrabandistas que desvían la atención de los guardias mientras envían los elementos robados hacia un campamento de mercenarios contratados por el Reino del Sur para socavar el poder del gobierno local y ponerlo en una desventaja defensiva. Además, dan con el cadáver de la esposa del capataz de los leñadores, que llegó a las cuevas buscando a su hijo y fue devorada por los lobos. Al parecer, más adelante hay un centro de operaciones de esta banda donde podrían encontrar más respuestas, pero Isadora y Adler necesitan descansar y reponerse, así que deciden volver, hablar con el leñador y prepararse para un enfrentamiento más desafiante.",
    "images": [
      "assets/resized/Adler descubriendo la trama.jpg"
    ]
  },
  {
    "id": 1755384829232,
    "title": "Un mago con una hernia",
    "date": "2025-08-16",
    "body": "Adler e Isadora abandonan las cuevas para hablar con el capataz de los leñadores, sin embargo, la joven hechicera tiene que rendir cuentas a sus compañeros. Adler, con sus dotes diplomáticas, los convence de que la dejen acompañarlos antes de dar su reporte y los mercenarios acceden a regañadientes. De camino hacia el campamento de los leñadores se encuentran con un mago de voz flautada y aspecto excéntrico. Es otro forastero y parece tener mucho interés en lo que están haciendo el elfo y la hechicera, lo que despierta suspicacias. Entonces Delerion ─como se presenta─ le pide a Adler que lo ayude con una hernia que lo ha estado molestando desde hace algún tiempo y el clérigo accede. Tras compartir un poco más de sus historias ambos se unen para desentrañar la trama detrás de los contrabandistas, esperando que unir fuerzas sea un una manera de avanzar más rápido en la compleja conspiración que parece tejerse debajo de la calma que domina Valverde del Río.",
    "images": [
      "assets/resized/TS_1755384755.jpg"
    ]
  },
  {
    "id": 1755474040321,
    "title": "Emilio el Herbolario",
    "date": "2025-08-16",
    "body": "Los aventureros hablan con Fausto del Río, capataz de los leñadores y le dan la noticia de que su mujer falleció en las cuevas buscando a su hijo, pero no han encontrado al chico así que todavía que da una posiblidad de que esté con vida. El trabajador les encarga encarecidamente que busquen a su hijo y les da direcciones para que vayan a hablar con Emilio el Herbolario, un curandero que vive en una casa cercana y que puede darles un lugar para descansar y reponerse de sus heridas de combate.\nEn la casa de Emilio toman un descanso y comen abundantemente antes de partir de nuevo hacia las cuevas a enfrentarse con los contrabandistas.",
    "images": [
      "assets/resized/TS_1755391013.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755495127422,
    "title": "De vuelta a las cuevas",
    "date": "2025-08-16",
    "body": "Ya prestos para encarar la nueva misión, los aventureros se dirigen nuevamente hacia las cuevas. Sin embargo, los mercenarios reclaman que Isadora rinda cuentas y Adler y Delerion ya no pueden inventar nuevas excusas para retenerla, así que tienen que internarse en las profundidades por su cuenta. Descienden por la cueva y pasan por los pasillos que ya fueron limpiados de enemigos. Recorren el lugar y llegan hasta una formación que evidentemente ha sido adaptada desde hace un tiempo con una puerta de hierro reforzada. Consiguen forzar la puerta y sortear una serie de trampas usando los maltratados cadáveres de las ratas hasta abrirse paso hacia un espacio donde las baldosas y el mortero han reemplazado a la piedra. Pueden escuchar voces y el ajetreo de personas trabajando. Avanzan hasta encontrarse con el grupo de maleantes que tiene una operación bien montada en las cavernas. Sin embargo, llama su atención que lo que tienen delante es más que una banda de contrabandistas preparando envíos para un embarque: frente a ellos se yergue la figura de un nigromante hablando con una silueta ensombrecida que le responde con voz cavernosa en un lenguaje que no alcanzan a comprender. Cuando la figura se disipa, el mago se vuelve hacia ellos demostrando que siempre estuvo consciente de su presencia.",
    "images": [
      "assets/resized/TS_1755395003.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755495817577,
    "title": "El peor de los finales",
    "date": "2025-08-17",
    "body": "La pelea es ardua pero mago y clérigo despliegan sus podres mediante conjuros arcanos y plegarias y consiguen acabar con los matones y reducir al mago. Lo interrogan pero el villano no está dispuesto a soltar ninguna información, hasta les advierte que si no lo matan, volverá por ellos para buscar venganza. Les revela, además, que los mercenarios que se hacían pasar por aventureros están en camino en ese preciso momento, así que no tienen mucho tiempo. La situación escala hasta el punto en que Delerion arrebata la vida del mago enemigo.\nLa batalla ha dejado varios barriles y cajas en llamas pero consiguen recuperar documentos importantes que revelan la ruta de contrabando desde aquel lugar hasta un barco que pasa a la medianoche a recoger las mercancías robadas para llevarlas a un campamento de mercenarios contratados por el Reino del sur. La guerra se aproxima a Valverde del Río pero ese no es el peor hallazgo. En uno de los barriles de vino encuentran el cadáver del hijo del leñador. El panorama es sombrío, pero algo llama la atención de los aventureros en un rincón del recinto...",
    "images": [
      "assets/resized/El mago malvado.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755474702140,
    "title": "La puerta secreta",
    "date": "2025-08-17",
    "body": "En un rincón, junto a una biblioteca que se salvó por poco del fuego, se percatan de la presencia de una palanca. Al usarla, el mueble se desplaza y se abre una puerta secreta que da a lo que parece ser la cámara del tesoro del castillo Entran con cuidado, buscando trampas o algún enemigo oculto, pero todo parece estar en orden. Hay barriles de vino y cerveza, conservas, cuadros, alfombras traídas de tierras lejanas y, en una esquina, una rebosante montaña de oro, joyas, monedas  todo tipo de riquezas. a dupla empieza a planear la manera de llevarse algo para financiar algunas hazañas heroicas pero entonces escuchan una puerta que se abre y pasos en la escalera que está a su espalda.",
    "images": [
      "assets/resized/TS_1755474454.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755481398119,
    "title": "Primeras impresiones",
    "date": "2025-08-17",
    "body": "Por las escaleras viene bajando un hombre de piel oscura y vestimentas que destacan su linaje noble aunque su postura no parece la más digna. Es don Alarico Belmonte y detrás de él viene un enorme guardia ataviado con una armadura completa y un gesto hosco que se acentúa bajo su yelmo. Las formalidades son gélidas pero consiguen explicarles cómo llegaron hasta ahí y el riesgo de seguridad al que estaba expuesto su castillo y, especialmente, la sala del tesoro. Además, explican que los “aventureros” son en realidad parte de la trama de los contrabandistas y vienen en camino. Don Alarico invita a Delerion y Adler a acompañarlo al castillo para poder ponerse al día y planear los próximos pasos.",
    "images": [
      "assets/resized/Adler y Delerion soprendidos por don Alarico.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755494573008,
    "title": "La emboscada a los contrabandistas",
    "date": "2025-08-18",
    "body": "Los guardias del gobernador se han encargado de los falsos aventureros y han asegurado la sala del tesoro de intrusos y de lo que sea que fuera la sombra que estaba invocando el mago ahí abajo. Han tenido que dar otra noticia devastadora al capataz y, tras buscar por todas partes a Isadora no han conseguido dar con ella. Sin poder hacer más, se preparan para emboscar a los contrabandistas. Para eso, don Alarico ha prestado la ayuda de un sargento de su guardia llamado Diego, quien acompaña a Adler y Delerion junto a otros dos hombres para detener la conjura de los contrabandistas. Se internan en el bosque, toman posiciones y avistan a varios mercenarios dando órdenes a los estibadores para que suban los cargamentos robados. Parece que Borgar está en la embarcación, pero tendrán que superar a los matones para llegar a él.",
    "images": [
      "assets/resized/TS_1755492970.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755486731821,
    "title": "El libro del linaje",
    "date": "2025-08-17",
    "body": "El gobernador los invita a sus habitaciones donde dispone algo de comida y acomoda a los aventureros para que le cuenten todo lo que han descubierto. Tras revelar la trama, trazan un plan para emboscar a Borgar Tempestus y sus hombres cuando estén cargando los artículos robados. Ahí un gran libro que se encuentra sobre un ornamentado atril llama poderosamente la atención de Delerion. Don Alarico les muestra el libro y explica que es donde se encuentra todo el linaje Belmonte que se remonta a los primeros tiempos cuando se formaron los Cuatro Reinos, después de la caída del antiguo Imperio de Aeloria. Pero el mago sabe que hay algo más, hay magia muy poderosa encerrada en aquellas páginas amarillentas, pero la curiosidad del mago tendrá que esperar.",
    "images": [
      "assets/resized/TS_1755486579.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755494393411,
    "title": "Una amarga derrota",
    "date": "2025-08-18",
    "body": "La pelea resulta más difícil de lo que esperaban. Delerion consigue dominar a uno de los matones para que huya del combate y Adler ataca desde una posición estratégica con el arco mientras son respaldados por Diego y sus hombres, pero los mercenarios tienen experiencia y juegan sucio. El mago se queda sin recursos y Adler ha caído inconsciente después de aguantar múltiples heridas. Han conseguido acabar con los hombres de Borgar, pero, entonces, el gigantesco semiorco se asoma por la borda y, con tono burlón, le dice al mago que sus posibilidades son nulas. El clérigo está fuera de combate, los hombres de Diego han caído y Delerion está débil. El jefe de los mercenarios ofrece perdonarle la vida a cambio de partir sin más molestias y el mago acepta a regañadientes para evitar más pérdidas. Con rabia observa cómo suben algunos estibadores, levan anclas y parten con las velas hinchadas por el viento río abajo.",
    "images": [
      "assets/resized/TS_1755494305.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1755561721046,
    "title": "Rumores de taberna",
    "date": "2025-08-18",
    "body": "Delerion lleva a Adler hasta la casa de Emilio con la ayuda de Diego, quien parece haber disfrutado la aventura y se muestra más que dispuesto a ayudar a los aventureros en lo que puedan necesitar. Ahí, después de hablar con el herbolario, decide que sería una buena idea ir a la taberna local a descubrir un poco más de información acerca de los contrabandistas y sus actividades en el pueblo. Después de que el clérigo se haya repuesto de sus heridas y ya bien alimentados y descansados, le agradecen y van de camino al establecimiento para charlar un poco con los parroquianos.",
    "images": [
      "assets/resized/Rumores de taberna.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755550671219,
    "title": "¿Quién es Haroldo el Montaraz?",
    "date": "2025-08-18",
    "body": "La Taberna del Cantor Alegre resulta ser un lugar bastante animado. Adler y Delerion se dirigen a la barra para pedir unos tragos y, entre trago y trago y con unas monedas de por medio, les revela que todos en el pueblo sospechan de que Haroldo el Montaraz ha estado haciendo tratos con los contrabandistas. Se lo ha visto de noche reuniéndose cerca de los cultivos con algunos de los falsos aventureros del campamento. Se trata de un tipo raro que se dedica a cazar animales en los bosques y vender sus pieles. Vive en una casucha alejada al suroeste. Tras hablar con algunos campesinos de la taberna descubren que los locales prefieren evitarlo y, sobre todo, mantienen a sus hijos alejados de él.",
    "images": [
      "assets/resized/TS_1755550423.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560254380,
    "title": "El comerciante acaudalado",
    "date": "2025-08-18",
    "body": "Antes de partir deciden ir arriba a ver las habitaciones que el gobernador les ha cedido en la taberna y se encuentran ahí con un comerciante acaudalado llamado Armando Cortez que está en el pueblo para cerrar algunos negocios antes de partir. Éste les pide ayuda con un asunto que tiene con los contrabandistas, quienes lo están intimidando para que les ayude a colocar los productos robados en el mercado de su ciudad. Ofrece una generosa recompensa para que le permitan librarse de esa amenaza a su vida para poder partir. El comerciante resulta hermano de Diego, el guardia que los ha estado ayudando.",
    "images": [
      "assets/resized/El comerciante acaudalado.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560353177,
    "title": "Tras la pista de los contrabandistas",
    "date": "2025-08-18",
    "body": "Los aventureros llegan hasta la casa de Haroldo el Montaraz y lo interrogan. Parece un tipo raro, de higiene laxa y sin mucha vida social, pero, según les cuenta, ha estado investigando por su cuenta el campamento de los mercenarios y estuvo haciéndose pasar por alguien interesado en adquirir artículos robados para poder infiltrarse y llegar hasta el fondo del asunto. Lleva varias noches reuniéndose cerca de los campos y, tras la persecución de la guardia del gobernador después de que el complot fuera desbaratado por nuestros héroes, Haroldo está seguro de que los mercenarios se presentarán esta noche en el punto de encuentro para vender lo que puedan antes de de huir. Así, Adler, Delerion y Haroldo se disponen a emboscar a los mercenarios en el punto de encuentro.",
    "images": [
      "assets/resized/Haroldo el Montaraz.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561345518,
    "title": "Reunión a la medianoche",
    "date": "2025-08-18",
    "body": "Los aventureros acompañan a Haroldo hasta el punto de reunión en los campos de Valverde del Río. Se esconden a cierta distancia y esperan a que aparezcan los contrabandistas que todavía quedan en el pueblo. Al cabo de un rato aparecen tres figuras entre el trigo alto. Haroldo mantiene una conversación para sacar toda la información que puedan antes de que los maleantes desaparezcan. Entonces, da la señal acordada y el plan se pone en marcha. Delerion invoca una mano etérea que empieza mover el trigo alrededor de los contrabandistas mientras Adler proyecta su voz resonando en todo el campo con una profundidad ominosa. Los bandidos empiezan a incomodarse y finalmente emprenden la retirada pero son reducidos por el trío. Los atan, les confiscan sus pertenencias y Haroldo les dice que pueden llevarlos a la guardia para recoger una recompensa, parece que es otra de las actividades económicas habituales del montaraz. Además, Haroldo ha conseguido información clave, una balsa va a pasar la próxima noche para recoger a los contrabandistas que quedan y llevarlos hacia el campamento enemigo.",
    "images": [
      "assets/resized/TS_1755552870.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560599196,
    "title": "El Libro Guardián",
    "date": "2025-08-18",
    "body": "Los aventureros entregan a los bandidos a la guardia y se reparten la recompensa. Aprovechan para ir a hablar con don Alarico para ponerlo al día y comentarles sobre el viaje que están a punto de emprender y la arriesgada misión en la que se van a embarcar. El gobernador les ofrece la ayuda que necesiten para prepararse y Delerion aprovecha para pedir que le preste el libro del linaje que tiene en el pedestal. Quiere examinarlo con más detalle porque le parece una pieza intrigante para su curiosidad intelectual. No sin cierta aprehensión, don Alarico accede pero pide que lo devuelvan cuanto antes ya que es una reliquia muy importante que no sólo tiene valor familiar, sentimental y monetario, también es la base de su reclamo y el de sus herederos a las tierras de los Belmonte. Les comenta también que había mandado a restaurar el libro aunque, al parecer, el restaurador tenía que conseguir algunas joyas que no tenía en aquel momento. \nDeciden llevarle el libro a Emilio el Herbolario y éste les revela que efectivamente es más de lo que parece, el libro es de la época de la civilización desaparecida de Aeloria y parece que contiene un poderoso conjuro guardián que protege al pueblo. Sin embargo, parece que el conjuro está escrito en una lengua arcana desconocida y parece estar incompleto. Suponiendo que las gemas faltantes pueden tener algo que ver, se dirigen a la casa del restaurador para ver si pueden conseguir que termine con el trabajo para poder descubrir el conjuro que oculta el libro.\nAntes de marcharse, le piden al herbolario que los acompañe al campamento, pero éste les revela que no va a compartir el mismo espacio que Haroldo, así que, si quieren que él vaya, tendrán que dejar atrás al montaraz al quien describe con palabras muy poco amables.",
    "images": [
      "assets/resized/Emilio el Herbolario.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560905094,
    "title": "En la casa del restaurador",
    "date": "2025-08-18",
    "body": "Llegan a la casa del restaurador que se encuentra a pocos metros de donde vive Emilio. Ahí les abre la puerta una vieja criada que les informa que el restaurador todavía está de viaje buscando las gemas para terminar el trabajo con el libro de don Alarico. Delerion, entonces, despliega todas sus habilidades diplomáticas y un talento inesperado para encantar a señoras mayores. Les sirve una buena comida y los invita a volver en uno o dos días para encontrar a su señor. Pero no tienen tiempo para esperar, tienen que partir esa misma noche a enfrentar a los mercenarios y la magia del libro podría ser de gran ayuda en la misión, así que recorren los alrededores de la casa y dan con una entrada a un sótano en la parte trasera. La puerta está cerrada con un candado que podrían forzar, solamente necesitarían una distracción para asegurarse de que la criada no los encuentre con las manos en la masa.",
    "images": [
      "assets/resized/Delerion y Adler en la casa del restaurador.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755560970678,
    "title": "Un juego de distracciones",
    "date": "2025-08-18",
    "body": "Adler se dispone a forzar el candado mientras Delerion habla alegremente con la anciana. Mientras el mago come tarta y escucha con teatral fascinación la receta secreta de la mujer, el clérigo hace un trabajo magistral con la cerradura y entra en el sótano. Ahí se encuentra con un estudio improvisado donde hay cientos de libros y documentos sobre el Libro Guardián, su magia y las joyas que completan el sello en la tapa. Adler reúne los documentos con diagramas sobre el conjuro y las runas arcanas que podrían ayudarlos a restaurar la magia del libro. Sale del lugar con el botín y da la señal para que Delerion llamé la atención de la anciana y la lleve al sótano. Al llegar a la puerta, ambos se sorprenden al ver la cerradura forzada y entran al recinto para verificar que no falte nada. Mientras tanto, Adler revisa las pertenencias del restaurador y da con un cofre lleno de todo tipo de joyas. Toma un diamante de buen tamaño con la intención de usarlo para revivir al hijo del leñador cuando pueda conseguir un pergamino. Deja el cofre y da nuevamente la señal para que Delerion deje a la mujer en paz y puedan seguir con su misión.",
    "images": [
      "assets/resized/Adler en el sótano del restaurador.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561072387,
    "title": "Trabajo de infiltración",
    "date": "2025-08-18",
    "body": "Aunque no han conseguido las joyas que necesitaban para restaurar la magia del libro, tienen algunas respuestas y una apremiante misión por delante. Cuentan también con las pertenencias de los bandidos para hacerse pasar por ellos cuando venga la balsa a buscarlos. Reúnen los pertrechos necesarios, hablan con el gobernador para ponerlo al día de todo lo que ocurre y recibir alguna ayuda y, al caer la noche, están en el punto de encuentro. La balsa arriba al lugar y el engaño resulta casi inesperadamente efectivo. Adler y Delerion se hacen pasar por los bandidos y Haroldo hace creer que ha aceptado unirse a los mercenarios del Reino del Sur e irá al campamento a presentarse para ser reclutado formalmente. Usando medios mágicos, disfrazan su apariencia para verse exactamente igual a los bandidos derrotados",
    "images": [
      "assets/resized/Alder y Delerion abordando la balsa a medianoche.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561138538,
    "title": "El campamento de los mercenarios",
    "date": "2025-08-18",
    "body": "Cerca del amanecer, los aventureros ven el resplandor de hogueras y antorchas y poco a poco se materializa una imponente empalizada en el horizonte, estratégicamente construida en un delta donde el Río Verde se bifurca y sale el Río Áureo, el brazo que se hunde en las colinas más allá de la frontera entre los reinos del Norte y del Sur. Todavía es de noche cuando el barquero ata la balsa a un muelle improvisado pero les queda poco tiempo antes de que empiece a alumbrar el sol. Escoltados por el barquero, se dirigen a la puerta y el plan sale viento en popa. Les abren las puertas y se presentan como los bandidos que estaban esperando, acompañando a Haroldo, el nuevo recluta. Pese a las suspicacias, un bandido con alguna jerarquía los estudia de arriba abajo pero finalmente los deja pasar. Avanzan hasta una zona donde les hacen un breve interrogatorio que consiguen sortear usando pura labia. Sin embargo, cuando tienen que presentarse ante el capitán Zafir, un tieffling que huele el engaño y parece percibir el encantamiento que transforma su apariencia.",
    "images": [
      "assets/resized/El campamento de los mercenarios.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561306783,
    "title": "El Capitán Zafir",
    "date": "2025-08-18",
    "body": "Los aventureros se presentan ante el capitán Zafir. Su actitud es suspicaz y socarrona, por un lado parece haber descubierto el disfraz pero no dice nada al respecto. En lugar de eso, parece seguirles el juego. Les informa que va a poner a Haroldo en una de las celdas del campamento hasta que puedan llevarlo ante Viktor Salazar, el jefe, y que se pueden retirar. Adler y Delerion no esperaban aquello, debían llegar hasta el nigromante junto con Haroldo, ahora no saben qué podría pasar. Intentan recurrir nuevamente a su labia para convencer al tieffling de que el montaraz es su prisionero y que ellos tienen que presentarlo ante el jefe, pero Zafir cambia su postura, se borra todo amago de sonrisa de su rostro y su porte deja clara su jerarquía y entonces les pide que repitan la palabra clave. Los aventureros están acorralados, no saben con certeza si existe realmente una palabra clave o si es algo que el bandido se acaba de inventar, pero cualquier error podría ser el fin de su viaje.",
    "images": [
      "assets/resized/Capitán Zafir de los mercenarios.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1755561283167,
    "title": "La amistad de Haroldo",
    "date": "2025-08-18",
    "body": "Vistos entre la espada y la pared, Adler y Delerion toman la oportunidad que les da el capitán de seguir respirando y acceden a llevar a su amigo hasta las celdas del campamento. Dentro de una de las carpas meten a Haroldo en la celda y cierran con llave, pero el montaraz aprovecha el momento para hacerles una revelación entre susurros: consiguió robar una copia de la llave de uno de los mercenarios. Traza un plan: él se quedará en la celda mientras ellos se encargan de los mercenarios sigilosamente y buscan la manera de crear una distracción. Cuando se desate el caos, Haroldo saldrá de su celda y se unirá al grupo y verán si tienen posibilidad de llegar hasta el nigromante y vuelven en busca de refuerzos. El mago y el clérigo se alejan con pesar. No son detenidos por nadie en su camino, pero las fuerzas de los mercenarios son muchas, la empalizada es grande y desconocen toda la disposición. Toman una decisión drástica: se van a escabullir hasta la balsa y van a volver a Valverde del Río a buscar la ayuda de Emilio. Esperan que pueda superar su antipatía por Haroldo ante la urgencia de salvar la vida del montaraz. Así, se alejan del campamento mercenario río arriba con las primeras luces del alba.",
    "images": [
      "assets/resized/La amistad de Haroldo.jpg"
    ],
    "chapter": "02"
  },
  {
    "id": 1756184234538,
    "title": "El naufragio",
    "date": "2025-08-26",
    "body": "Los aventureros consiguen llegar hasta la balsa sin despertar sospechas y navegan río arriba, siguiendo la misma ruta que hicieron para llegar. El sol alumbra su camino pero el viento sopla fuerte en su contra y la balsa se desvía bajo el inexperto control de Adler y Delerion. De pronto, algo capta su atención: una embarcación de considerable tamaño que ha naufragado y se halla semisumergida junto a la costa del río. Dirigen la embarcación hasta la costa ribereña para examinar el naufragio más de cerca. Es evidente que se trata de la embarcación de transporte en la que huyó Borgar Tempestus después de haberse mofado de su derrota y haber huido impunemente para reunirse con sus camaradas mercenarios contratados por el reino del sur. Así, descienden para inspeccionar el lugar y descubrir alguna información útil sobre el jefe contrabandista y lo que sea que ocurrió después de que su nave naufragara en aquel punto de su ruta.",
    "images": [
      "assets/resized/01 El naufragio.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184284374,
    "title": "El campamento abandonado",
    "date": "2025-08-26",
    "body": "Los aventureros descienden en la costa del río para investigar el hallazgo. Sus pies se hunden en arenas finas y claras, los inunda una atmósfera fresca y primaveral acompañada por el canto de aves y la paz de un bosque raramente invadido por el ajetreo de la civilización. Sin embargo, una nota de amenaza vibra muy por debajo, casi imperceptible, pero ineludible. Delerion es el primero en reconocer la nave en la que huyó el semiorco, ahora destrozada por algún incidente de navegación, probablemente debido al hecho de que él y Adler redujeron drásticamente la tripulación de la nave. Aquello resulta innegablemente satisfactorio, aunque el accidente parece haber sido ciertamente trágico. La playa está llena de cadáveres y hay rastros de un campamento improvisado. Al investigar más a fondo, se percatan de que los cadáveres más antiguos tienen marcas de mordidas de algún animal salvaje, aunque los más recientes han sido claramente asesinados por la mano de alguien con intención.",
    "images": [
      "assets/resized/02 El campamento abandonado.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184330413,
    "title": "Aullidos en el bosque",
    "date": "2025-08-26",
    "body": "Adler y Delerion recorren el campamento y encuentran algunas cosas reveladoras. Algunos documentos revelan que fue Borgar Tempestus, efectivamente, quien naufragó en aquel lugar. Parece que en las primeras noches fueron hostigados por lobos y perdieron algunos hombres por esa causa. Sin embargo, todo indica que, después de haber repelido a las fieras y plantar un campamento, hubo algún tipo de conflicto y el semiorco terminó por asesinar a sus propios hombres. Entre los restos que dejó, encuentran un boceto de un mapa con unas coordenadas y una nota que reza: “Si pasan por este lugar, y saben quién hizo esto, he dejado algunas cosas interesantes en el lugar de siempre”. Después de aquello parece que consiguió robar un caballo a un transeúnte que iba por un camino cercano y partió a toda prisa hacia Valverde del Río para resolver “ciertos asuntos” y partir hacia el campamento de los mercenarios con algún tipo de prueba de lealtad. Los aventureros se percatan de la urgencia de la situación, pero algo más dispara su preocupación. Están agotados y sin respaldo y el claro donde se encuentra se rodea de aullidos amenazantes. Parece que la manada de lobos que acorraló a Borgar ahora también los acecha. Deciden plantar cara con la intención de derrotar a las fieras y poder explorar el campamento abandonado con mayor detenimiento.",
    "images": [
      "assets/resized/03 Aullidos en el bosque.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184358108,
    "title": "Danza con lobos",
    "date": "2025-08-26",
    "body": "La lucha contra los lobos resulta ardua. Delerion estrena uno de sus conjuros recientemente aprendidos, el cual le permite teletransportarse hasta la copa de un árbol cercano para, desde ahí, atacar con su magia arcana a los animales que han rodeado a Adler. La dupla consigue arreglárselas para salir bien librados del combate, pero casi inmediatamente escuchan más aullidos que se aproximan. En vista de que están en desventaja, deciden volver rápidamente hacia la balsa y retornar a Valverde del Río para seguir adelante con su plan. Así, se ponen en marcha, con la nota dejada por Borgar y una posible ubicación de un botín escondido.",
    "images": [
      "assets/resized/04 Danza con lobos.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184402155,
    "title": "Un regreso inesperado",
    "date": "2025-08-26",
    "body": "Adler y Delerion regresan a Valverde del Río antes de lo previsto. El primer indicio de que su retorno no estaba previsto se hace evidente cuando llegan a la casa de Emilio y se encuentran con que han salido de viaje. Tras una vuelta por el pueblo, recogen rumores de avistamientos de un enorme semi-orco en las cercanías del pueblo dirigiéndose a caballo hacia el sur. Cuando van hacia el castillo, descubren con sorpresa que el gobernador tampoco está presente. Tras pedir algunos detalles a su amigo Diego, éste les dice que don Alarico partió con su escolta en una carroza y, esa misma mañana tuvieron noticias de que el carruaje había sido hallado en mitad del camino con los escoltas muertos y un caballo faltante. Al parecer, el semiorco ha conseguido llegar al pueblo en tiempo récord, ha asaltado a los pobladores, ha secuestrado al gobernador, y se lo ha llevado al campamento de los mercenarios.",
    "images": [
      "assets/resized/05 Un regreso inesperado.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184439900,
    "title": "El interrogatorio",
    "date": "2025-08-26",
    "body": "Sin embargo, Diego les revela un dato muy valioso, Borgar viajaba con un secuaz y éste ha sido capturado y está bajo custodia de la guardia. No ha soltado nada pero, si quieren interrogarlo, puede arreglar todo para que tengan un momento a solas con el prisionero en el granero. Adler y Delirion aceptan y pactan el encuentro al anochecer. \nPara hacer tiempo, se dieron una vuelta por la posada y confirmaron los rumores que ya habían escuchado. Se percatan, además, del revuelo que se está armando en el pueblo ante la expectativa de la llegada de la comitiva del duque Brightshield. Los hombres están ebrios y pendencieros, golpean al inepto bardo que intenta proyectar su música por encima del tumulto y las prostitutas se empiezan a mostrar cada vez con menos disimulo.\nAl caer la noche, se dirigen al granero para interrogar al prisionero. El clérigo y el mago no tienen mucha experiencia en aquel asunto de la coerción, pero parece ser que Diego, si no tiene experiencia, al menos cuenta con un talento nato. El sargento de la guardia golpea con entusiasmo al prisionero una y otra vez y usa métodos de los que los aventureros no tenían idea para sacarle gritos de dolor hasta que, finalmente, ambos tienen que agarrar a su amigo Diego para que no termine con la vida del pobre tipo.",
    "images": [
      "assets/resized/06 El interrogatorio.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184511630,
    "title": "Tras la pista de Borgar tempestus",
    "date": "2025-08-26",
    "body": "Antes de que el prisionero tuviera que ser llevado de vuelta a los calabozos al borde de la muerte, pudieron sacarle información sobre un punto de encuentro para diferentes bandas de mercenarios subcontratados por Viktor Salazar que se están estableciendo en un sitio conocido como el Bosque Antiguo. El prisionero ha conseguido señalar en el mapa de los aventureros el lugar donde deberían encontrar a estos mercenarios. Diego parece muy exaltado después del interrogatorio, así que tienen que bajar un poco su ímpetu para informarle que tomarán rumbo hacia esta nueva ubicación con la esperanza de reunir un poco más de información y, con suerte, llegar al campamento de los mercenarios antes que Borgar o, mejor aún, interceptarlo en su camino. Así, reúnen algunos pertrechos y después se dirigen a la balsa para llegar a la nueva ubicación. Según la información que han podido recabar, parece que estos mercenarios subcontratados se están congregando en algún punto a pocos kilómetros al norte del campamento de los mercenarios del que ya han conseguido escapar, en medio de los bosques. Se puede llegar por el río y ésto podría darles una cierta ventaja sobre Borgar, aunque, por lo que han averiguado, parece que el semiorco viaja a marchas forzadas, así que los aventureros tendrán que adecuarse.",
    "images": [
      "assets/resized/07 Tras la pista de Borgar Tempestus.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756184931219,
    "title": "El campamento del Bosque Antiguo",
    "date": "2025-08-26",
    "body": "El humo de múltiples hogueras sube entre los árboles del bosque antiguo formando columnas grises que invaden el olfato con el aroma de carne siendo cocinada al fuego. \nDescienden de la balsa y se abren camino hasta llegar a un campamento integrado por un grupo de Tieflings. Están cortando leña, armando sus carpas y prendiendo fuego. En la cima de una larga escalinata en ruinas que parece haber formado parte de una torre en alguna época antigua se encuentra Aethelion, el líder del grupo. Está observando el panorama a través de un catalejo.\nSe reúnen con él en lo alto de la escalera en ruinas y se encuentran con un mercenario de carácter un tanto pretencioso aunque parece honorable. Con modales refinados y un vocabulario cuidado, responde a las preguntas de los aventureros sin mayores inconvenientes.",
    "images": [
      "assets/resized/08 El campamento del Bosque Antiguo.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185055602,
    "title": "Aethelion, capitán de los mercenarios Tiefflin",
    "date": "2025-08-26",
    "body": "El líder mercenario les da un panorama de la distribución de los campamentos y en quiénes pueden confiar. Claro que el catalejo no pasa desapercibido a la atención de los aventureros. Su manufactura es única y se trata de un artefacto realmente raro. Lo más llamativo es que el mercenario afirma haberlo encontrado en ese mismo bosque, sobre el mismo sitio donde están ahora cuando llegaron. Les cuenta que, cuando mira a través del artefacto, siente que no sólo puede ver claramente aquello que está lejos, también siente que su mente se aclara y puede hacer mejores planes para las batallas que vienen. El mercenario tiene la ambición de que, una vez que acabe la guerra y el bando que los contrató resulte victorioso, la Corona lo recompense con tierras y un título y, posiblemente, el mando de las tropas. Es un apasionado líder militar y sueña con ser un conquistador.\nLos aventureros deciden acercarse al campamento más cercano que es el de un grupo de mercenarios semiorcos. Según Aethelion, son bastante educados pese a lo que cabría esperar y parece que su líder puede saber algunas cosas sobre el bosque donde se encuentran.",
    "images": [
      "assets/resized/09 Aethelion, líder de los mercenarios tiefling.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185108960,
    "title": "El campamento de los semiorcos",
    "date": "2025-08-26",
    "body": "El grupo de semiorcos resulta ser, efectivamente, bastante amable. Cuando preguntan por su líder, los mercenarios responden que ha partido hace un par de noches a explorar unas ruinas cercanas que lo tienen obsesionado. Su nombre es Kragor Naramach, aunque todos lo llaman “el Buscador”, aunque es más un mote que un mérito. Descubren que es un semiorco de gran tamaño pero que no tiene una gran inclinación por el combate y el saqueo. En su clan era marginado porque estaba obsesionado con el reino de las fatas y los restos de antiguas civilizaciones. Colecciona piedras con las que después hace amuletos, transcribe todas las runas que encuentra en sus viajes y se mueve hacia donde sea que haya rumores de presencia feérica. Sin embargo, es un buen líder y un gran chamán aunque sus rituales sean un tanto excéntricos. Según indican los mercenarios, su líder ha estado balbuceando cosas sobre una canción que escucha en el bosque pero parece que es el único que lo hace. Los aventureros deciden ir en busca de Kragor para averiguar un poco más. Procuran evitar el campamento central que, según lo que les indicó Aethelion, está formado por un grupo de humanos y medianos bastante agresivos, son bandidos y saqueadores de caminos y no dudan en asaltar o intimidar a cualquiera que se acerque a ellos.",
    "images": [
      "assets/resized/10 El campamento de los semiorcos.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185148657,
    "title": "La compañía de Valerio \"El Férreo\"",
    "date": "2025-08-26",
    "body": "Caminan a lo largo de la costa del río hasta que dan, en el extremo occidental del bosque, con un campamento formado por un grupo de mercenarios de aspecto apesadumbrado. Son todos humanos y su líder es Valerio a quien, según sus compañeros, también suelen conocer como “El Férreo”, por su talento para el mando en combate y su compromiso de cumplir cualquier promesa que haga. Valerio les cuenta que están preocupados por están desapareciendo hombres de los campamentos durante la noche. Parece que todos los que se adentran en los bosques más al norte no vuelven. No saben qué es lo que los ha llevado hasta aquel lugar, pero han perdido a Orlando, un compañero muy valioso y temen que pueda estar muerto. Los aventureros se comprometen a buscarlo y descubrir lo que le haya pasado. Los mercenarios les agradecen y los invitan a instalarse en su campamento y compartir la comida con ellos. Aprovechan el momento para distenderse y alimentarse con algo más que conservas y pan viejo. Cuando están satisfechos, parten hacia los bosques del norte. A lo lejos pueden ver las ruinas de una torre derrumbada y, al consultar el mapa que dejó Borgar, parece que la ubicación debería coincidir con ese sitio, así que hacia allá dirigen sus pasos.",
    "images": [
      "assets/resized/11 La compañía de Valerio “El Férreo”.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185189308,
    "title": "Kragor Namarach \"El Buscador\"",
    "date": "2025-08-26",
    "body": "En las ruinas de la torre se encuentra con el líder de los mercenarios semiorcos. Resulta ser un personaje, como mínimo, tan estrafalario como describieron sus compañeros. Lleva unos ropajes vastos y raídos, un montón de amuletos y piedrecillas colgantes y un collar con una llamativa piedra verde que brilla con un tono fosforescente colgada del cuello. Parece estar absorto en sus meditaciones hasta que Adler y Delerion lo interrumpen y entonces saluda de forma amable aunque algo abstraída. Resulta ser un tipo bastante hablador que parece estar realmente obsesionado con las ruinas locales. Les cuenta que son los restos del antiguo imperio Aleroriano, que conocía formas de magia ya olvidadas y tenía una conexión íntima con los dioses y la Corte de las Hadas. Hay muchas leyendas e historias, especialmente entre los clanes orcos del Reino del Sur, pero se dice que todo su conocimiento está perdido. Para Kragor, en realidad no está perdido, sino que es guardado celosamente por los seres feéricos que un día pelearon codo a codo con Aeloria.",
    "images": [
      "assets/resized/12 Kragor Namarach.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185231915,
    "title": "La obsesión del chamán",
    "date": "2025-08-26",
    "body": "Algo más parece tener al semiorco particularmente obsesionado: una canción que escucha cada noche desde que llegó. Dice que la escucha en diferentes puntos del bosque, pero cada vez que empieza a acercarse al lugar de donde viene, la música para y ya no puede escucharla. Entonces, mira fijamente a los aventureros y les pregunta si ellos la escuchan también. Delerion ve una oportunidad y la aprovecha: le dice al extraño semiorco que sí, que él ha escuchado la canción, y señala un lugar alejado del bosque. Kragor, agradecido, se despide y prácticamente corre en la dirección señalada por el mago. Ahora, los aventureros tienen el sitio libre para buscar el tesoro que debería estar oculto bajo los restos antiguos de la torre destruida. Tras escarbar un poco, encuentran un pergamino de aspecto extremadamente antiguo. El hallazgo resultó un tanto decepcionante, pero no tuvieron mucho tiempo para pensar en eso ya que, de pronto, empezaron a escuchar las notas de un laúd que provenía de algún punto al oeste de donde estaban.",
    "images": [
      "assets/resized/13 La obsesión del chamán.png"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185282570,
    "title": "La Canción del Bosque Antiguo",
    "date": "2025-08-26",
    "body": "Siguen la música hasta una colina en el centro del bosque. Nadie más parece notar las notas del laúd, están completamente solos en la colina y ahora distinguen una voz grave, melodiosa y alegre que canta acompañando las cuerdas:\n\nEn la noche que salió la luna vieja,\nlas piedras cuentan un nombre olvidado;\nsi bebes su eco con boca de hoja,\noirás el rumor de un río sellado.\n\nTres marcas en la roca, tres suspiros,\nuna luz que no arde y que no muere;\nbusca el latido bajo viejos muros:\nel corazón de cristal responde leve.\n\nTres marcas en la roca, tres suspiros,\nuna luz que no arde y que no muere;\nbusca el latido bajo viejos muros:\nel corazón de cristal responde leve.\n\nNo entierran la verdad donde cae la lluvia,\nla esconden en la canción de un laúd;\ncuando el viento calla y el canto continúa\nes porque el pasado ha vuelto a la luz.",
    "images": [
      "assets/resized/14 La canción del bosque antiguo.png"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185338737,
    "title": "Panthos, la Voz del Bosque",
    "date": "2025-08-26",
    "body": "Los aventureros se encuentran en la cima de la colina. Frente a ellos, un sátiro les sonríe tras detener sus dedos, dejando cuidadosamente el instrumento a un lado. Sin embargo, también notan algo más: parece que el cielo ha cambiado, el aire, todo. Una oscuridad crepuscular domina de pronto el bosque, que hasta hacía un momento estaba completamente soleado. Tienen la sensación de que están siendo observados, de que todo en aquel lugar está vivo… y tiene hambre. Sin embargo, la criatura que está frente a ellos sonríe con afabilidad, desentonando con el resto del ambiente. \nSe presenta como Panthos, la Voz del Bosque y les explica que están en el reino feérico, su canción los ha traído hasta ese plano. Los ha llamado porque necesita ayuda con un asunto, quiere recuperar el catalejo que le ha robado el capitán mercenario del campamento tiefling, pero no quiere delatar su presencia a los mercenarios. Cuando le preguntan por la causa de las desapariciones en el campamento, les explica que en entre los árboles al norte vive una ninfa, probablemente ella esté atrayendo a los hombres. Si es el caso, es poco probable que sigan con vida.",
    "images": [
      "assets/resized/15 Phantos, la voz del bosque.png"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185375476,
    "title": "El pergamino",
    "date": "2025-08-26",
    "body": "Los aventureros se ponen en marcha para ir en busca del catalejo, mientras discuten cómo van a hacer para conseguirlo sin tener que entrar en combate con quien lo tiene en posesión actualmente. Antes de ponerse con esa tarea, recuerdan el pergamino que encontraron y proceden a leerlo. Delerion consiguió rememorar sus tiempos de ermitaño y algún conocimiento que adquirió en ese tiempo salió a la superficie en su mente, permitiéndole comprender esta antigua variante de la magia arcana usada por las fatas. El pergamino se deshace en sus manos y siente cómo la magia que estaba encerrada se transfiere hacia su propio cuerpo. No consigue recordar lo que leyó y pronto ya no siente nada más en particular, pero tiene la certeza de que algo acaba de entrar en su carne. Sin embargo, no tiene mucho tiempo para pensar en eso, ya que unos gritos agudos y un zumbido amenazador se acercan rápidamente. Un grupo de hadas enfurecidas empiezan a atacarlos con fiereza, aparentemente enfurecidas por lo que sea que haya hecho el mago.",
    "images": [
      "assets/resized/16 El Pergamino.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185492946,
    "title": "El robo del catalejo",
    "date": "2025-08-26",
    "body": "La batalla resulta difícil y consiguen salir librados por poco. En vista de esto, deciden que tienen que salir de aquel plano cuanto antes, especialmente si existe la amenaza de la ninfa o si se encuentran con más seres feéricos enojados. Avanzan por el bosque con cuidado, prestando atención y manteniendo el sigilo. En su camino se cruzan con el chamán semiorco yendo hacia la ubicación falsa señalada por Delerion, pero parece congelado, o como si avanzara muy lento. Todo a su alrededor se ve igual que antes, pero con un tono sombrío y preternatural. Pronto llegaron al campamento de los tieflings El capitán permanece casi congelado sobre la cima de la escalera. Usando el sigilo, Delerion tomó el catalejo que colgaba del cinto del mercenario. Después, lanzó un conjuro de Grasa en los peldaños ruinosos y volvió con Adler. Juntos entregaron el artefacto a su legítimo dueño y este los devolvió a su plano. Sin embargo, una extraña sensación se quedó con el mago y muchas más preguntas que las respuestas que habían conseguido.",
    "images": [
      "assets/resized/17 El robo del catalejo.jpg"
    ],
    "chapter": "03"
  },
  {
    "id": 1756185551174,
    "title": "Nuevos aliados",
    "date": "2025-08-26",
    "body": "Tras leer el pergamino, Delerion descubrió que podía entender un poco más de las runas que estaban grabadas en el Libro Guardián, sin embargo, aún no pueden comprender completamente el conjuro. \nAl llegar al campamento de Valerio, le comentan las malas noticias, todo parece apuntar a que los hombres fueron atraídos por la ninfa de los bosques del norte hacia su muerte. Apesadumbrado, el capitán les agradece y les dice que pueden quedarse con las pertenencias del mercenario caído. Los aventureros también se percatan de que apenas han pasado unos pocos minutos en el plano donde están, cuando estaban seguros de que habían permanecido en el reino feérico durante varias horas. \nCumplidas todas las formalidades, los aventureros piden ayuda a Valerio para volver al campamento de los mercenarios y rescatar a su amigo Haroldo, cuya vida está en serio riesgo y, también, rescatar a don Alarico Belmonte, que ya podría haber sido llevado hasta allá por Borgar. Apelan a la nobleza que parece mostrar el mercenario y funciona. Valerio se identifica con su causa y decide ayudarlos. Los invita a tomar una cena, descansar bien y prepararse para partir después de la medianoche para poder emboscar a los mercenarios acuartelados.",
    "images": [
      "assets/resized/18 Nuevos aliados.jpg"
    ],
    "chapter": "03"
  }
]
