[
  {
    "id": 1756442099458,
    "title": "Adler llega a Valverde del Río",
    "date": "2025-08-16",
    "body": "Adler, un clérigo del templo de Deneir, ha llegado a Valverde del Río con la intención de pedir a don Alarico Belmonte, gobernador local, que le conceda permiso para establecer un templo en honor al dios del conocimiento en sus tierras. Esta es la última tarea encargada por el Gran Escriba Adario para completar su formación como Sacerdote del Saber.",
    "images": [
      "assets/resized/TS_1755360327.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442148241,
    "title": "Los \"aventureros\" de Valverde del Río",
    "date": "2025-08-16",
    "body": "El clérigo sólo tuvo que andar unos metros antes de encontrarse con un grupo que llamó su atención junto al camino. El campamento tenía aspecto de llevar montado algunas semanas y sus habitantes no tenían la cara más amigable. Una mujer gorda cocinaba un guiso mientras un tipo flaco y austero cortaba leña para la hogera. Junto a una carpa, una jovencita de aspecto fibroso está afilando una lanza con gesto hosco. Adler se acerca para preguntarles por don Alarico Belmonte y se entera de que son aventureros contratados para averiguar quién está saqueando a escondidas el granero del pueblo donde se guardan las armas y las proviciones. Esto especialmente urgente en un momento como este, en el que empiezan a cundir rumores sobre una posible guerra con el Reino del Sur. El poblado está a poca distancia de la frontera entre los Reinos del Sur y del Norte y, si el rey llama a las armas, don Alarico tendrá que responder, por lo que no se puede dar el lujo de perder suministros clave.",
    "images": [
      "assets/resized/Valverde del Río.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442255791,
    "title": "Los saqueadores",
    "date": "2025-08-16",
    "body": "Los aventureros comentan que parte de su grupo se encuentra al norte, en los bosques, explorando unas cuevas donde sospechan que podrían esconderse los saqueadores y el botín robado. Enterado de esto, Adler decide desviarse hacia el norte para recavar un poco más de información que, tal vez, pueda resultar relevante para conseguir el permiso para establecer su templo. Tras pasar una casa y el granero, fuertemente custiodada por una guardia local que no parece tener la más rígida formación militar llega hasta el lindero del bosque donde se alza una enorme formación rocosa con el aspecto de una boca abierta lista para tragarse a quien sea demasiado temerario para adentrarse.",
    "images": [
      "assets/resized/TS_1755360941.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442285742,
    "title": "El hijo del leñador y la cueva de los lobos",
    "date": "2025-08-16",
    "body": "Llegando a la cueva se encuentra con el resto de los aventureros. Su aspecto se parece más al de delincuentes y están manteniendo una conversación por lo bajo, como si quisieran evitar que otros se enteren. Adler interrumpe al grupo, quienes responden con hostilidad. Logra zafarse del momento incómodo con un poco de diplomacia y así consigue que le revelen que los saqueadores han escondido el botín en las cuevas. Una manada de lobos, atraídos por los alimentos que han escondido los saqueadores, se ha instalado en los túneles cavernosos y han matado a uno de los aventureros. Parece que el misterio ha sido revelado, pero hay una situación apremiante: el hijo del capataz de los leñadores se ha metido en las cuevas y nadie ha sabido nada de su suerte. Adler, urgido por la necesidad de salvar al chico, se ofrece a enfrentarse a los lobos, aunque pide un poco de ayuda. Hernando, un tipo alto y encapuchado que parece liderar la banda, envía a la joven Isadora a acompañar al forastero.",
    "images": [
      "assets/resized/TS_1755375909.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442312902,
    "title": "En la cueva de los contrabandistas",
    "date": "2025-08-16",
    "body": "Las frías cavernas bajo los bosques de Valverde del Río resuenan con el eco de los sonidos ferales de la manada de lobos alimentándose más adelante. El goteo constante de algún río subterráneo crea una atmósfera amenazante, pero Adler e Isadora se aventuran dentro de la cueva. Después de avanzar por un pasillo estrecho avistan a un montón de ratas de enorme tamaño que deben haber habitado estas cuevas por largo tiempo, pero que deben haber sido desplazadas por la manada invasora. Ahora están hambrientas y son más numerosas que los humanos que se han adentrado en su dominio. La batalla es rápida y sangrienta, pero los aventureros consiguen librarse sin mayores dificultades. Saben que adelante les esperan más peligros, así que se guardan sus recursos más valiosos para lo que viene.",
    "images": [
      "assets/resized/TS_1755376633.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442335157,
    "title": "La manada de lobos",
    "date": "2025-08-16",
    "body": "El duo se abre paso entre las cavernas, se encuentran con un pequeño grupo de goblins que parecían haberse quedado atrapados entre las ratas y los lobos y los derrotan y dan, en una de las cámaras de las cuevas, con el cadáver del aventurero abatido por lobos. Gracias a algunas de sus pertencias y algunas cartas, Adler consigue sacarle a Isadora que en realidad ellos son parte de la banda de contrabandistas que están saqueando el granero de la ciudad. Pero ella no es más que un peón, una aprendiz de mago que se unió recientemente para hacer algunas monedas gracias a sus poderes arcanos. No sabe demasiado y no quería que muriera un chico inocente. Le asegura al crérigo que más adelante puede encontrar documentos importantes que delaten la conspiración de los aventureros, aunque... tienen que vencer a los lobos. Aunque la confianza es cada vez más escasa, avanzan, usando los cadáveres de las ratas para activar las trampas que se encuentran en el camino y llegan al cubil de la manada.",
    "images": [
      "assets/resized/TS_1755378106.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442380252,
    "title": "Un encuentro inesperado...",
    "date": "2025-08-16",
    "body": "El encuentro con los lobos fue todo un desafío, una tarea sangrienta que Adler e Isadora consiguen superar por poco. En el lugar se encuentran con cajas y barriles de suministros destrozados por las fieras y un montón de papeles diseminados por el lugar. Se trata de cartas e inventarios que reflejan un flujo de contrabando que es extraído del granero de Valverde del Río y enviado a través de las cuevas hacia embarcaciones que se hacen pasar por cargueros de madera hacia un campamento cercano. Los \"aventureros\" son agentes de los contrabandistas que desvían la atención de los guardias mientras envían los elementos robados hacia un campamento de mercenarios contratados por el Reino del Sur para socavar el poder del gobierno local y ponerlo en una desventaja defensiva. Además, dan con el cadáver de la esposa del capataz de los leñadores, que llegó a las cuevas buscando a su hijo y fue devorada por los lobos. Al parecer, más adelante hay un centro de operaciones de esta banda donde podrían encontrar más respuestas, pero Isadora y Adler necesitan descansar y reponerse, así que deciden volver, hablar con el leñador y prepararse para un enfrentamiento más desafiante.",
    "images": [
      "assets/resized/Adler descubriendo la trama.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442398588,
    "title": "Un mago con una hernia",
    "date": "2025-08-16",
    "body": "Adler e Isadora abandonan las cuevas para hablar con el capataz de los leñadores, sin embargo, la joven hechicera tiene que rendir cuentas a sus compañeros. Adler, con sus dotes diplomáticas, los convence de que la dejen acompañarlos antes de dar su reporte y los mercenarios acceden a regañadientes. De camino hacia el campamento de los leñadores se encuentran con un mago de voz flautada y aspecto excéntrico. Es otro forastero y parece tener mucho interés en lo que están haciendo el elfo y la hechicera, lo que despierta suspicacias. Entonces Delerion ─como se presenta─ le pide a Adler que lo ayude con una hernia que lo ha estado molestando desde hace algún tiempo y el clérigo accede. Tras compartir un poco más de sus historias ambos se unen para desentrañar la trama detrás de los contrabandistas, esperando que unir fuerzas sea un una manera de avanzar más rápido en la compleja conspiración que parece tejerse debajo de la calma que domina Valverde del Río.",
    "images": [
      "assets/resized/TS_1755384755.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442422508,
    "title": "Emilio el Herbolario",
    "date": "2025-08-16",
    "body": "Los aventureros hablan con Fausto del Río, capataz de los leñadores y le dan la noticia de que su mujer falleció en las cuevas buscando a su hijo, pero no han encontrado al chico así que todavía que da una posiblidad de que esté con vida. El trabajador les encarga encarecidamente que busquen a su hijo y les da direcciones para que vayan a hablar con Emilio el Herbolario, un curandero que vive en una casa cercana y que puede darles un lugar para descansar y reponerse de sus heridas de combate.\nEn la casa de Emilio toman un descanso y comen abundantemente antes de partir de nuevo hacia las cuevas a enfrentarse con los contrabandistas.",
    "images": [
      "assets/resized/TS_1755391013.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442630296,
    "title": "De vuelta a las cuevas",
    "date": "2025-08-16",
    "body": "Ya prestos para encarar la nueva misión, los aventureros se dirigen nuevamente hacia las cuevas. Sin embargo, los mercenarios reclaman que Isadora rinda cuentas y Adler y Delerion ya no pueden inventar nuevas excusas para retenerla, así que tienen que internarse en las profundidades por su cuenta. Descienden por la cueva y pasan por los pasillos que ya fueron limpiados de enemigos. Recorren el lugar y llegan hasta una formación que evidentemente ha sido adaptada desde hace un tiempo con una puerta de hierro reforzada. Consiguen forzar la puerta y sortear una serie de trampas usando los maltratados cadáveres de las ratas hasta abrirse paso hacia un espacio donde las baldosas y el mortero han reemplazado a la piedra. Pueden escuchar voces y el ajetreo de personas trabajando. Avanzan hasta encontrarse con el grupo de maleantes que tiene una operación bien montada en las cavernas. Sin embargo, llama su atención que lo que tienen delante es más que una banda de contrabandistas preparando envíos para un embarque: frente a ellos se yergue la figura de un nigromante hablando con una silueta ensombrecida que le responde con voz cavernosa en un lenguaje que no alcanzan a comprender. Cuando la figura se disipa, el mago se vuelve hacia ellos demostrando que siempre estuvo consciente de su presencia.",
    "images": [
      "assets/resized/TS_1755395003.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442659608,
    "title": "El peor de los finales",
    "date": "2025-08-17",
    "body": "La pelea es ardua pero mago y clérigo despliegan sus podres mediante conjuros arcanos y plegarias y consiguen acabar con los matones y reducir al mago. Lo interrogan pero el villano no está dispuesto a soltar ninguna información, hasta les advierte que si no lo matan, volverá por ellos para buscar venganza. Les revela, además, que los mercenarios que se hacían pasar por aventureros están en camino en ese preciso momento, así que no tienen mucho tiempo. La situación escala hasta el punto en que Delerion arrebata la vida del mago enemigo.\nLa batalla ha dejado varios barriles y cajas en llamas pero consiguen recuperar documentos importantes que revelan la ruta de contrabando desde aquel lugar hasta un barco que pasa a la medianoche a recoger las mercancías robadas para llevarlas a un campamento de mercenarios contratados por el Reino del sur. La guerra se aproxima a Valverde del Río pero ese no es el peor hallazgo. En uno de los barriles de vino encuentran el cadáver del hijo del leñador. El panorama es sombrío, pero algo llama la atención de los aventureros en un rincón del recinto...",
    "images": [
      "assets/resized/El mago malvado.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442681230,
    "title": "La puerta secreta",
    "date": "2025-08-17",
    "body": "En un rincón, junto a una biblioteca que se salvó por poco del fuego, se percatan de la presencia de una palanca. Al usarla, el mueble se desplaza y se abre una puerta secreta que da a lo que parece ser la cámara del tesoro del castillo Entran con cuidado, buscando trampas o algún enemigo oculto, pero todo parece estar en orden. Hay barriles de vino y cerveza, conservas, cuadros, alfombras traídas de tierras lejanas y, en una esquina, una rebosante montaña de oro, joyas, monedas  todo tipo de riquezas. a dupla empieza a planear la manera de llevarse algo para financiar algunas hazañas heroicas pero entonces escuchan una puerta que se abre y pasos en la escalera que está a su espalda.",
    "images": [
      "assets/resized/TS_1755474454.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442716830,
    "title": "Primeras impresiones",
    "date": "2025-08-17",
    "body": "Por las escaleras viene bajando un hombre de piel oscura y vestimentas que destacan su linaje noble aunque su postura no parece la más digna. Es don Alarico Belmonte y detrás de él viene un enorme guardia ataviado con una armadura completa y un gesto hosco que se acentúa bajo su yelmo. Las formalidades son gélidas pero consiguen explicarles cómo llegaron hasta ahí y el riesgo de seguridad al que estaba expuesto su castillo y, especialmente, la sala del tesoro. Además, explican que los “aventureros” son en realidad parte de la trama de los contrabandistas y vienen en camino. Don Alarico invita a Delerion y Adler a acompañarlo al castillo para poder ponerse al día y planear los próximos pasos.",
    "images": [
      "assets/resized/Adler y Delerion soprendidos por don Alarico.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442776150,
    "title": "La emboscada a los contrabandistas",
    "date": "2025-08-18",
    "body": "Los guardias del gobernador se han encargado de los falsos aventureros y han asegurado la sala del tesoro de intrusos y de lo que sea que fuera la sombra que estaba invocando el mago ahí abajo. Han tenido que dar otra noticia devastadora al capataz y, tras buscar por todas partes a Isadora no han conseguido dar con ella. Sin poder hacer más, se preparan para emboscar a los contrabandistas. Para eso, don Alarico ha prestado la ayuda de un sargento de su guardia llamado Diego, quien acompaña a Adler y Delerion junto a otros dos hombres para detener la conjura de los contrabandistas. Se internan en el bosque, toman posiciones y avistan a varios mercenarios dando órdenes a los estibadores para que suban los cargamentos robados. Parece que Borgar está en la embarcación, pero tendrán que superar a los matones para llegar a él.",
    "images": [
      "assets/resized/TS_1755492970.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442791173,
    "title": "El libro del linaje",
    "date": "2025-08-17",
    "body": "El gobernador los invita a sus habitaciones donde dispone algo de comida y acomoda a los aventureros para que le cuenten todo lo que han descubierto. Tras revelar la trama, trazan un plan para emboscar a Borgar Tempestus y sus hombres cuando estén cargando los artículos robados. Ahí un gran libro que se encuentra sobre un ornamentado atril llama poderosamente la atención de Delerion. Don Alarico les muestra el libro y explica que es donde se encuentra todo el linaje Belmonte que se remonta a los primeros tiempos cuando se formaron los Cuatro Reinos, después de la caída del antiguo Imperio de Aeloria. Pero el mago sabe que hay algo más, hay magia muy poderosa encerrada en aquellas páginas amarillentas, pero la curiosidad del mago tendrá que esperar.",
    "images": [
      "assets/resized/TS_1755486579.jpg"
    ],
    "chapter": "01"
  },
  {
    "id": 1756442807604,
    "title": "Una amarga derrota",
    "date": "2025-08-18",
    "body": "La pelea resulta más difícil de lo que esperaban. Delerion consigue dominar a uno de los matones para que huya del combate y Adler ataca desde una posición estratégica con el arco mientras son respaldados por Diego y sus hombres, pero los mercenarios tienen experiencia y juegan sucio. El mago se queda sin recursos y Adler ha caído inconsciente después de aguantar múltiples heridas. Han conseguido acabar con los hombres de Borgar, pero, entonces, el gigantesco semiorco se asoma por la borda y, con tono burlón, le dice al mago que sus posibilidades son nulas. El clérigo está fuera de combate, los hombres de Diego han caído y Delerion está débil. El jefe de los mercenarios ofrece perdonarle la vida a cambio de partir sin más molestias y el mago acepta a regañadientes para evitar más pérdidas. Con rabia observa cómo suben algunos estibadores, levan anclas y parten con las velas hinchadas por el viento río abajo.",
    "images": [
      "assets/resized/TS_1755494305.jpg"
    ],
    "chapter": "01"
  }
]