[
  {
    "id": 1756838162930,
    "title": "Entrada: Los Nueve Caballeros de Pontargentum",
    "subtitle": "Extracto del “Libro de los Nombres” (Índice introductorio). Resumen biográfico compilado por la Orden de Archiveros de Pholtus.",
    "date": "02-09-2025",
    "body": "La Orden de Pontargentum consagró a sus más excelsos caballeros en la memoria común. A continuación se consignan, a modo de fichas —breves y con notas prácticas— los nombres y hechos que convirtieron a cada caballero en figura de culto. \n\n1. Don Alonso de Montemar — “El Muro Inquebrantable”\nDon Alonso fue forjado en asedios. En su juventud cerró el paso de la Mota Gris con una línea de escudos que resistió tres horas de proyectiles y una oleada de infantería. Su fama se consolidó cuando, en la Batalla de las Cien Hojas, sostuvo el puente norte con una defensa que permitió la retirada de ciento veinte evacuados. Obras: “Sobre la Formación” (manual de guardias) y el tratado “Del Piso y el Escudo” (sobre posicionamiento).\n\n2. Doña Beatriz de Alcaudón — “Mano de Brisa”\nSeñora de puertos y puentes, Doña Beatriz era capaz de aparecer donde hacía falta gracias a rutas rápidas y mensajeros. Rescató a una compañía entera atrapada en un acantilado al hacer que sus jinetes abrieran un paso entre nieblas que nadie más veía. Obras: “Cartas de Estación” (bitácoras de movimientos) y “Breve Tratado sobre el Paso” (técnicas de repliegue).\n\n3. Don Rodrigo del Álamo — “La Sombra que Pasa”\nMaestro de huidas y emboscadas, Rodrigo era famoso por guiar columnas enteras sin dejar rastro, hasta el punto de infiltrarse en campamentos ajenos y volver con planos y palabras robadas. Sus “Noches del Álamo” (relatos) enseñan a caminar sin sonido. Obras: “El Arte de No Ser Visto” (compendio de sigilo) y “Marcas en la Corteza” (señalización sigilosa).\n\n4. Doña Isabel de la Frontera — “La Mediadora”\nDoña Isabel fue enviada en misiones donde la espada era mala consejera; con pocas palabras pacificó revueltas y zanjó pleitos que podían haber incendiado comarcas. Legó varias redacciones de la ley de fronteras donde figura la regla: “sed la mano que afloja, no la que aprieta”. Obras: “Lenguaje de la Mesa” (guía para negociadores) y sermones de reconciliación.\n\n5. Don Hernando de Cruzcampo — “El Laúd del Coraje”\nBardo afincado en la meseta, Hernando acompañó a las huestes con canciones que transformaban miedo en vigor. Fue él quien, en la Ciénaga de Liras, levantó la moral de una compañía al tocar hasta que las manos temblorosas volvieron a alzar sus lanzas. Obras: colecciones de canciones de guerra y tratados sobre la psicología de la tropa.\n\n6. Doña Catalina de la Sierra — “Estandarte de las Cumbres”\nNacida entre peñascos, Catalina condujo a asaltantes por rutas imposibles; al revelarse en una cumbre, cambió el curso de varias escaramuzas. Se le atribuyen rescates milagrosos en barrancos y la apertura de pasos donde nadie caminaba. Obras: mapas de cumbres y “De la Caída y la Subida” (manual de escalada militar).\n\n7. Don Gonzalo de Villatoro — “El Marcador de Caminos”\n Don Gonzalo era guía de largos traslados: su nombre figura en más de mil diarios de marcha. Inventó señales que, vistas por el viajero instruido, conducían por atajos y abrían puertas que cerraban los invasores. Obras: “Rutas de Villatoro” (mapas anotados) y “Marcas que Salvan” (sistema de señales).\n\n8. Doña Luisa de Alcántara — “La Mensajera”\nDoña Luisa se aseguraba de que llegaran las noticias entre ejércitos y familias: su red de palomas y sus sellos encriptados unían comandantes. Se relata que salvó al gobernador de un atentado al permitir que un mensaje viajara cuando todo lo demás falló. Obras: “Sellos y Susurros” y colecciones de códigos de campo.\n\n9. Don Pedro de Santelmo — “El Veredicto”\n Caballero de justicia severa, Pedro juzgó en el campo conjunto a traidores y protegió las leyes de la orden con su espada. Su episodio más recordado fue el duelo sobre la planicie donde derribó al campeón de pandillas que asolaba una ruta comercial (y allí, con mano templada, dictó penas que la gente aún recuerda). Obras: “De la Ley y la Espada” (compendio de jurisprudencia militar) y “Juicio en Campo Abierto”.\n\n— Fuentes y notas: el compendio combina extractos de “Annales Pontargentum” (copias custodiadas en la cripta de Pholtus), relatos de la Escuela de Estrategia de Valverde y dibujos marginales en el Libro de los Nombres. Las obras citadas figuran en los índices de la Cámara de los Archiveros; si las hojas se examinan bajo luz de hierro forjado, algunas rúbricas aún brillan con tinta antigua.",
    "images": []
  },
  {
    "id": 1756838530217,
    "title": "Crónica de testimonios: Lo que guardó Boccob en la cámara oriental",
    "subtitle": "Compilación de testimonios recogidos por los archiveros del Imperio en torno al Santuario de Boccob. Copia cotejada a partir de cuadernos de campo, fragmentos de diario y confesiones de labradores; lenguaje popular transcrito con la mayor fidelidad posible.",
    "date": "",
    "body": "En el pueblo se decía, primero en susurros y luego en voz alta cuando la noche estaba sin luna, que el santuario del este no guardaba vasijas ni estandartes, sino un nombre. Viejas mujeres que hilan junto al fuego juraban que los que trabajaron en las obras oyeron, una noche, como si un viejo libro exhalara un susurro que se parecía a un llanto de niño. «No era voz de hombre ni de bestia», decía Antoñán, el herrero; «era como cuando el agua pasa por una piedra y canta sin que nadie la toque». Los libros del santuario —contaba— olían a tinta vieja y a tormenta, y más de uno se fue a la cama con la cabeza zumbando durante tres días.\n\nMariana, que labraba los huertos cercanos al río, dejó dicho en su nota que aquel lugar cambió los campos una temporada. «La primera primavera después de que lo sellaran», escribió, «las judías crecían torcidas como si la planta tratara de hablar; las semillas que traían de la ciudad germinaron con la piel transparente. La gente plantó y a los quince días las zanjas estaban PARECIENDO brillantes al amanecer, como si minúsculas estrellas se hubieran caído a la tierra». Quienquiera que leyera su cuaderno notaría la frase: la cosecha oía, y la cruz de la campesina junto a la entrada —un temor que no supo explicar con más lógica que la que imprimen las manos callosas.\n\nUn pescador llamado Ereno dejó otro testimonio: «Una noche tiré las redes y no hallé peces normales. En vez de peces, en la red solo aparecían pedacitos de cristal y una cosa negra que olía a tinta. El agua, al tocar esos pedazos, chisporroteaba en la barca como si tuviera calor. Desde entonces algunos días el río canta con otra voz: una que se remansa y calla si te acercas con prisa.» No dijo si aquello era milagro o maldición, solo que los viejos del puerto empezaron a tapar las redes con paños y a encender pequeñas fogatas antes de lanzar para \"espantarle la curiosidad al agua\".\n\nLos niños, que son los más osados, trajeron las historias que los mayores querían olvidar. Lil, hija de un molino, contó que un día encontró en la orilla una piedrecita que «la miró». Lil la escondió en el delantal, y en la noche soñó con una sala de lámparas donde personas con ojos como hojas escribían en libros que nunca se abrían del todo. Cuando quiso enseñar la piedra en la plaza, la piedra ya no brillaba. «Se apagó cuando la llamé», dijo la niña con voz baja; y los hombres que escucharon su relato cambiaron de tema, prefiriendo hablar del precio del trigo.\n\nTambién se oyó el lamento de los que guardaban memoria de las noches en que sabios y escribas acudían a escribir dentro del santuario. Don Rafe, copista por oficio, dejó escrito que antes del sellado llegaron delegaciones de ciudades, monjes y algún viajero extraño que traía cuentas de otros reinos. «Entraban con libros y salían pálidos», anotó, «porque algunos, al leer, recordaban cosas que no habían vivido: el nombre de su madre, pero con una voz que no era la suya; o la receta de panes que nadie en su casa hacía desde hacía siglos. Un chico de la comitiva se puso a llorar porque juró que las letras le habían mostrado una casa que nunca vio, y a la mañana siguiente no recordó su propio nombre por un rato». Los cronistas que cotejaron estas hojas pusieron, al margen, una advertencia: el saber de Boccob es cosa con manos —puede dar y llevar memorias.\n\nLos que fueron más allá —los que por oficio trabajaron en la puerta del santuario— contaron de runas y de sellos. Un viejo cantero, llamado Isidro, contó cómo colocaron una placa de hierro en la entrada y pintaron símbolos con una mezcla de plomo y polvo de luna. «Era un sellado que chirriaba a ciertas horas», dijo. «Por la mañana el sello tenía hoyitos, como si le hubiera picado un insecto de luz. Los maestros que vinieron a cerrarlo entonaban palabras que yo no entendía, y cuando se iban dejaban la mesa con una taza de vino llena hasta la mitad, como si alguien hubiera bebido de allí por la noche». Los registros apuntan que se hicieron vigilias durante siete noches y que en la octava amanecieron los guardianes de la puerta con las manos manchadas de tinta azul; ninguno supo explicar cómo.\n\nHubo también relatos de conversos: hombres que fueron a leer en voz alta, para la devoción de las aldeas, fragmentos de lo que llamaban \"los Anales de la Tinta\". Uno de ellos, el fraile Mateo, dejó constancia de un hecho que los demás relatan con miedo: «En cierta ocasión, tras leer un fragmento, vi que la palabra se me venía encima como si fuera lluvia», escribió. «No la escuché con oído, sino en la garganta; y al día siguiente al hablar, algunas palabras de la lectura se me escapaban entre las frases sin que quisiera. Fue como si el libro quisiera salir por la boca de cualquiera que lo leyera». Mateo no siguió; días después fue nombrado guardián en otra abadía lejos del santuario, y sus cartas posteriores son sólo hilos que quieren olvidar.\n\nNo faltan los testimonios de temor más crudo: mujeres que sintieron que la memoria de sus muertos volvía a pasar por la casa como sombra. «El abuelo», dejó escrito Tomás el leñador, «se quedó mirando al granero y dijo el nombre de una persona que no había nacido en nuestro tiempo. Dijo su nombre con tanta pena que la vaca se encabritó y los perros no quisieron entrar. A la mañana siguiente el abuelo ya no recordó haber dicho nada; pero nosotros lo oímos y le preguntamos y él nos miró como quien despierta de un largo viaje». Muchos añadieron, con trazo tembloroso, la palabra temor junto a ese pasaje.\n\nPor último, y no menos importante, se recogió la voz de una mujer llegada de las colinas: una curandera que había trabajado con todo tipo de enfermedades. Ella fue la que, con más prudencia que los demás, dejó un consejo para el guardián que leyera estas hojas: «No todo lo que brilla es regalo. Hay cosas que guardan nombre y, si se abre su boca, te piden un precio: a veces un recuerdo, a veces un pulso de sueño, a veces silencio para siempre. Si el libro quiere hablar, que hable con manos hechas para él: hombres sabios y no los curiosos de frente angosta. Y si el libro pide sangre, mejor no darle la tuya por ira —que la ira hace al libro hambriento.»\n \nLa crónica termina con una nota del escriba: Los testigos no se pusieron de acuerdo sobre la naturaleza exacta del encerrado; unos hablaban de memoria que pesa, otros de canción que atrapa, otros de piedra que late. Sí concordaban todos en una cosa: la presencia del santuario alteraba el ritmo de la vida alrededor. Por prudencia, el Imperio ordenó sellarlo y custodiarlo; por curiosidad, hay quienes aún hurgan en sus sombras.\n\n— Margen del cronista: Al leer estos testimonios, conviene recordar que la memoria popular suele convertir el temor en fábula; sin embargo, la coincidencia de patrones (piedras que brillan, voces que regresan, semillas traslúcidas, sellos con tinta azul) indica una correlación entre lo que la gente ve y lo que los archiveros llaman \"fenómenos de resonancia arcana\". Traten estas palabras como advertencia y guía: lo que allí yace no es un tesoro al alcance de manos inexpertas, sino un poder que reclama respeto.",
    "images": []
  }
]