[
  {
    "id": 1756772638695,
    "title": "Entrada: La Alianza del Norte y la Corte de las Hadas",
    "date": "01-09-2025",
    "body": "<p class=\"c7\"><span class=\"c5 c6\">Extracto del &ldquo;Compendio de Aeloria&rdquo;, Tomo II &mdash; Secci&oacute;n: Pactos y Plegarias. Copia cotejada por la Casa de los Archiveros de Valverde del R&iacute;o.</span></p><p class=\"c1\"><span>En los a&ntilde;os posteriores a la Gran Turba, cuando las hogueras de la frontera a&uacute;n humeaban y los hombres contaban a sus ca&iacute;dos para no perder la cuenta del horror, surgi&oacute; una uni&oacute;n que habr&iacute;a de conservar las tierras del norte: la </span><span class=\"c0\">Alianza entre el Reino del Norte y la Corte de las Hadas</span><span class=\"c2\">. No fue un juramento sellado en palabras vanas ni un tratado de meros intereses; fue una plegaria concertada, forjada con tres actos que deben ser consignados para quien haga memoria: la ofrenda, el pacto y la custodia.</span></p><p class=\"c1\"><span>Primero, la </span><span class=\"c0\">ofrenda</span><span>: los primeros se&ntilde;ores del Norte, con escaso n&uacute;mero de lanzas pero con astucia de s&iacute;lex, acudieron al Claro de Lorn, donde la Corte fe&eacute;rica posaba su sombra. All&iacute; ofrecieron presentes de hierro reluciente y cantos de resina. La Corte, en su silenciosa manera, acept&oacute; la ofrenda y, a cambio, otorg&oacute; a los hombres del norte una tutela de </span><span class=\"c0\">protecci&oacute;n espiritual sobre los bosques</span><span class=\"c2\">&nbsp;&mdash;un velo que confundir&iacute;a a invasores y curar&iacute;a, con lentas manos, las heridas del terreno.</span></p><p class=\"c1\"><span>Segundo, el </span><span class=\"c0\">pacto</span><span class=\"c2\">: se trazaron tres cl&aacute;usulas principales, que pasaron a ser lealtad de ley y rito. La primera cl&aacute;usula exig&iacute;a que el Norte defendiera los dominios de la Corte contra saqueadores y avariciosos; la segunda permit&iacute;a a la Corte preservar y custodiar los saberes antiguos (aquellas runas y textos que los hombres no deb&iacute;an manipular a la ligera); la tercera facultaba a la Corte para mirar con ojos severos a quienes profanaran santuarios &mdash;y, si hiciera falta, para detenerlos con encantamientos de olvido. As&iacute; fue como ambos &aacute;mbitos, humano y fe&eacute;rico, sellaron una balanza: las espadas restablec&iacute;an el orden en el mundo de la carne, y la magia velaba por la memoria en el mundo del esp&iacute;ritu.</span></p><p class=\"c1\"><span>Tercero, la </span><span class=\"c0\">custodia</span><span class=\"c2\">: de la uni&oacute;n naci&oacute; una instituci&oacute;n de guardas mixtos &mdash;hombres instruidos por hadas, hadas instruidas en la marcha&mdash; que cuidaron los pasos fronterizos donde la piedra habla y la ra&iacute;z guarda nombres. Fue esta custodia la que, con el paso de generaciones, permiti&oacute; que el santuario del C&iacute;rculo Eterno fuese fundado como lugar de convergencia: templo para los cuatro cultos y caja fuerte de las letras arcanas. All&iacute; se inscribieron pactos; all&iacute;, en tablillas selladas, se depositaron los registros que la Corte enumera todav&iacute;a en sus noches largas.</span></p><p class=\"c1\"><span class=\"c2\">La alianza, sin embargo, no estuvo exenta de precios. Cada vez que el Reino del Sur creciera bajo la &eacute;gida de la forja y la guerra, los otros reinos debieron reforzar sus devociones y sus votos; la Corte, exigente y caprichosa, ped&iacute;a respeto a los bosques y sacrificios de vigilancia. Y cuando una reina &mdash;que en su ambici&oacute;n quebr&oacute; sellos&mdash; mancill&oacute; aquel pacto en la Meseta Santa, se quebr&oacute; tambi&eacute;n el hilo que manten&iacute;a al mundo en su lugar: las hendiduras abiertas por la traici&oacute;n trajeron siglos de guerra.</span></p><p class=\"c1\"><span class=\"c2\">Aun as&iacute;, en las librer&iacute;as de monasterios y en los tablones del castillo de Valverde, persiste la memoria de la alianza. No se narra s&oacute;lo para dulcificar el pasado: sus cl&aacute;usulas contienen procedimientos pr&aacute;cticos (rondas de guardia, rituales de purificaci&oacute;n de tierra, ofrendas a los &aacute;rboles centenarios) que, le&iacute;dos con el cuidado de los antiguos, muestran qu&eacute; se ha de hacer cuando las runas cobran brillo y los cantos comienzan a repetirse. Quien busque comprender la influencia fe&eacute;rica sobre los mortales hallar&aacute; en estas p&aacute;ginas tanto la explicaci&oacute;n de un favor como la advertencia de un precio.</span></p><p class=\"c1\"><span>&mdash; </span><span class=\"c5\">Fuentes consultadas:</span><span class=\"c2\">&nbsp;Cr&oacute;nica de Lorn (copia, s. V del Imperio), &ldquo;Los Pactos de la Corte&rdquo; (Anales de la Corte de las Hadas, folios sellados), Registro del Castillo de Valverde &mdash; tomo de entradas p&uacute;blicas, folios 14&ndash;19.</span></p>",
    "images": [
      "assets/recursos/01-entrada-la-alianza-1756772638695.jpg"
    ]
  }
]